{
	"data": {
		"response": {
			"status": "ok",
			"userTier": "developer",
			"total": 2201837,
			"startIndex": 1,
			"pageSize": 10,
			"currentPage": 1,
			"pages": 220184,
			"orderBy": "newest",
			"results": [
				{
					"id": "books/2021/nov/26/a-bit-pushed-enid-blyton-letters-reveal-strain-of-work-and-motherhood",
					"webTitle": "‘A bit pushed’: Enid Blyton letters reveal strain of work and motherhood",
					"webUrl": "https://www.theguardian.com/books/2021/nov/26/a-bit-pushed-enid-blyton-letters-reveal-strain-of-work-and-motherhood",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/f6c81759ff5855e386771c2258ef277bfb0d3ce3/0_232_4812_2885/500.jpg",
						"bodyText": "Her bestselling adventure stories have entertained generations of readers but, like so many working mothers today, Enid Blyton struggled to juggle her career as a children’s writer with looking after her own children, according to previously unpublished letters. Writing in 1950 to Roland Heath, her editor at Macmillan publishers, the Famous Five author confided: “I would love to write another book for you straight away … but I feel I really must cut down just a little on my books for a while – it’s really my correspondence that gets me down, and the continual public appearances I am always pressed to make.” She continued: “I don’t feel tired, but I feel a bit strained sometimes especially when the children are home and we have other children in the house too – it’s such a strain to run the whole house, see to the children, keep my work going, and answer thousands of personal letters, which even a dozen secretaries couldn’t answer without being dictated to.” Previously overlooked correspondence show Blyton struggled to juggle the pressures of motherhood and literature, a far cry from her modern image as a “ruthless writing machine”. The trappings of fame, including requiring to make public appearances in front of fans, also held Blyton back from penning more novels. “If I could give up all these public appearances it wouldn’t be so bad,” she said. “I don’t see how I can lead quite so many lives – especially as I really am not keen on much personal publicity!” Referring to her second husband, Kenneth Darrell Waters, she added: “Kenneth is getting worried about my work. I haven’t admitted to him that I’m feeling a bit pushed after these holidays, in case he does something drastic, so please don’t tell him!” These letters to Macmillan, one of her publishers, are in the British Library and researched by Andrew Maunder for his forthcoming book, Enid Blyton: A Literary Life, which is to be published by Palgrave on 8 December. It draws extensively on Blyton’s business correspondence, including archives held by Macmillan. Written between 1940 and 1960, the letters are mostly about business although, as Blyton got to know the editorial staff, she discussed everything from holidays to work pressures. Maunder, associate dean in the school of humanities at the University of Hertfordshire, and editor of the series British Literature of World War I, explained that they had been largely overlooked “partly because they’ve not been catalogued yet”. Blyton, who died in 1968 aged 71, made her name with collections of stories including The Famous Five, Noddy, The Secret Seven, The Faraway Tree and Malory Towers, totalling more than 400 titles. They encapsulate an age of innocence in which children search for hidden treasure and secret passages, with sandwiches and “lashings” of ginger-beer. Such is her enduring popularity that total sales have topped 600m. Writing 30 or more books a year as well as looking after her two daughters, Gillian and Imogen, was not unusual for Blyton. Maunder said: “By 1950, she’s on a kind of treadmill, juggling the demands of family, husband and home. At one point, it sounds like things are coming to a halt because she can’t cope any more. So this goes against the idea that she’s a ruthless writing machine … Juggling all these different commitments starts to take its toll. She literally just worked all the time. She didn’t have a secretary. So she did all her own correspondence, everything.” He added: “It kicks back at the idea that Blyton was some kind of monster or a bad mother, which came out in a BBC film with Helena Bonham Carter, where she’s presented as some kind of psychopath. These letters re-establish her as an early career woman and concerned mother.” But she was overwhelmed by her popularity, writing to her editor in 1943: “I was amused to see that the excellent bookshop here had one of its windows devoted to Enid Blyton books. I went in and made myself known to the manager, who was overcome with delight as it appears that the children of Swanage are one and all my fans, and he cannot get a quarter of my books that he wants … I have promised to go to his shop … next week and autograph any books the children bring … I am afraid his shop will be crowded out.” Earlier this year, English Heritage acknowledged the “racism, xenophobia and lack of literary merit” in Blyton’s writing. It points to a 1966 Guardian article that highlights the racism of Blyton’s The Little Black Doll. In the story the doll of the title, Sambo, ostracised for its “ugly black face”, is only accepted when its face is washed “clean” by the rain."
					}
				},
				{
					"id": "football/2021/nov/26/jurgen-klopp-ralf-rangnicks-arrival-is-bad-news-for-rest-of-premier-league",
					"webTitle": "Jürgen Klopp: Ralf Rangnick’s arrival is bad news for rest of Premier League",
					"webUrl": "https://www.theguardian.com/football/2021/nov/26/jurgen-klopp-ralf-rangnicks-arrival-is-bad-news-for-rest-of-premier-league",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/62470b95b1fa830db78883e2ec04990c4781fc38/0_70_3000_1800/500.jpg",
						"bodyText": "Jürgen Klopp has described the imminent arrival of Ralf Rangnick at Manchester United as bad news for the rest of the Premier League as the Old Trafford side “will be organised on the pitch.” Klopp has been friends with the 63-year-old since starting his managerial career at Mainz and believes Liverpool’s fierce rivals have made an astute choice for their interim manager. He expects Rangnick to rectify the failings that prompted Ole Gunnar Solskjær’s sacking, and which Liverpool exploited in their 5-0 rout of United last month, by turning a collection of expensive individuals into a coherent team. Rangnick has agreed to join United as interim manager with a consultancy role to follow, starting from June 2022. “Unfortunately a good coach is coming to England, that’s how it is, to Manchester United,” the Liverpool manager said. “Ralf is obviously a really experienced manager. He most famously built two clubs from nowhere to proper threats and forces in Germany with Hoffenheim and [RB] Leipzig. He did a lot of different jobs in football but always his first concern was being a coach and a manager. That’s what his best skill is. “United will be organised on the pitch, we should realise that, and that’s obviously not good news for other teams. But all coaches in the world need time to train with our teams and Ralf will pretty quickly realise he has no time to train as they play all the time, so that makes it a bit tricky for him. Apart from that, a really good man and an outstanding coach, if it happens, will come to England.” Rangnick has been cited as a major influence on a generation of successful German coaches, Klopp included, and the Liverpool manager insists his reputation is merited. He added: “Between the coaches [in Germany] he is very highly regarded and wherever he was he did an incredible job. He started early as a very young man at Stuttgart coaching the second team and going from there. I’m pretty sure he then went to Ulm and took them to the Bundesliga which was insane at that time. “We faced each other for the first time when I was a very young coach and he was at Hanover. He might have forgotten that. They always played our opponent the week later, so he called me, the young manager at Mainz, and asked plenty of questions. I was happy that big Ralf Rangnick was calling me but he got all the information he needed. They got promoted, and we didn’t, so he still owes me something! In the football world in Germany he is very well regarded and rightly so.” Rangnick’s influence on German coaches extends to Thomas Tuchel, who he managed at Ulm and started on the path towards a coaching career by bringing him into Stuttgart’s academy. “He helped me a lot, because he was my coach and then he was one of the main figures to convince me to try coaching,” said Chelsea’s manager. “He had a huge influence on all of us at this time. He showed us that it’s not necessary to follow people to the toilet in football games, because that was the belief in these days, that defenders follow strikers wherever they go. He showed us it’s possible to defend everybody in a zone.”"
					}
				},
				{
					"id": "uk-news/2021/nov/26/star-inn-harome-police-treating-restaurant-fire-arson",
					"webTitle": "The Star Inn at Harome: police treating restaurant fire as arson",
					"webUrl": "https://www.theguardian.com/uk-news/2021/nov/26/star-inn-harome-police-treating-restaurant-fire-arson",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/d329177d81487b005400234a8f4079c612c97fcb/85_0_1800_1080/500.jpg",
						"bodyText": "A fire that reduced a Michelin-starred restaurant in North Yorkshire to “ashes” is being treated as arson. Investigators believe the blaze at the thatched, 14th-century Star Inn at Harome on the edge of the North York Moors was started deliberately on Wednesday evening. More than 40 firefighters tackled the fire at the restaurant, which was one of the first British pubs to be awarded a Michelin star. North Yorkshire police said: “Following an examination of the scene by police crime scene investigators and fire investigation officers, it is now believed that the fire was started deliberately. “A number of groups of people were in the area around the time of the fire, and police are urging anyone with information about the incident to contact them.” No one was injured in the fire. On Thursday, the chef Andrew Pern tweeted that the business had been “reduced to ashes”. Pern said he received a call after 10pm to say the straw roof was on fire. “With it being a 14th-century thatched pub, it didn’t really stand a chance once the fire had got hold,” he told BBC Radio York. He praised employees for their early attempts to put out the blaze. “It was smouldering at first and the staff did a brilliant job, they grabbed all the fire extinguishers, got a hosepipe from the cellar, they did an amazing job themselves. “But with the thatch and the straw and beams that are 700-800 years old, it didn’t stand a chance really.” The Star Inn has won many awards including UK gastropub of the year. It has held a Michelin star for much of Pern’s 25-year tenure. Pern, a finalist with Tom Kerridge in the BBC’s Great British Menu in 2011, estimated it may take a year to get the main dining area up and running again. A newer section of the pub “should be OK, so we’ll be able to function in a fashion, somehow”. The Michelin Guide praises the Star Inn as “one of our most delightful places” in a building that oozes character. “While the restaurant side has a plush, luxurious feel, it’s still very much the village local and you’ll find the regulars supping on a pint of bespoke ‘Two Chefs’ beer in the characterful bar.”"
					}
				},
				{
					"id": "commentisfree/2021/nov/26/new-variant-covid-b11529-testing-masks-vaccines",
					"webTitle": "The new variant is worrying – but it doesn’t change how we tackle Covid | Kit Yates",
					"webUrl": "https://www.theguardian.com/commentisfree/2021/nov/26/new-variant-covid-b11529-testing-masks-vaccines",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/a9069e8a3daba3438a5af8f34e776175bb39dba4/0_213_7952_4774/500.jpg",
						"bodyText": "Many of the world’s leading Covid-19 experts are raising the alarm about a new variant which has been described as “horrific” and “the worst ever”. Authorities are understandably worried. But it’s important to place their concerns in context. We have detected variants before that looked worrying but never took off. It’s early days for a variant that wasn’t on anyone’s radar until only last week. Much about the new variant is still unknown. The very fact we have detected this new variant early is good news, and shows that the global surveillance system is working. But the high number of mutations detected in its genome are concerning. This is the primary reason scientists around the world are warning it must be taken seriously. Every time a virus replicates it has the opportunity to mutate. The more opportunities the virus has to replicate, the larger the number of mutations, and the higher the chances of new variants emerging – that much is simple mathematics. Most mutations will go unnoticed and have a neutral or negative impact on the resulting virus. Occasionally we will see mutations that fundamentally change the nature of the virus and what it is able to do. There are typically three things that dictate how worried we should be about an emerging variant: does it spread faster? Is it more deadly? And does it evade our existing immunity? We are still at the beginning of the race to understand this new variant, B.1.1.529, which was first detected in southern Africa. But if the answer to any of these questions is yes, then it could be a serious threat – and we will need to do whatever we can to limit its spread. Based on preliminary data, this variant seems to be out-competing other variants, growing faster even than Delta, which quickly rose to global dominance earlier this year. This assessment is based on a small numbers of cases in South Africa, and there is still a great degree of uncertainty over how transmissible it is. Some of the mutations that B.1.1.529 has acquired have been previously associated with higher transmissibility in other variants. This has scientists worried about its ability to spread. Beyond the relatively limited case data, the small number of sequenced genomes are perhaps a bigger cause for concern, due to the sheer number of mutations that have been discovered in this new variant. As well as mutations associated with increased transmission, some of the mutations in B.1.1.529 have been associated with changes to the spike protein that might make it unrecognisably different to the version of Covid our vaccines were designed to target. This potential for immune evasion is the most worrying aspect of all. It’s why nations are currently scrambling to prevent the variant from arriving on their shores. Despite being among the first countries to limit travel from southern Africa, Israel has already found a case of the new variant in a traveller returning from the region. Whether this will tip over into community spread remains to be seen, but Israel is taking few chances: it has already quarantined two other returning travellers who are suspected to be infected with the variant. The new variant is also believed to have reached Europe, with Belgium confirming the continent’s first case. As the situations in Israel and Belgium demonstrate, it is possible that the variant is already here in the UK. As of yet, no cases have been detected. The government has reacted quickly, placing Botswana, Eswatini, Lesotho, Namibia, South Africa and Zimbabwe on England’s red travel list. Managed hotel quarantine, however, does not come into force until Sunday, and arrivals between now and then are asked to undertake the less reliable measure of isolating at home. And even with managed isolation from listed countries in place, there are still concerns about the variant being imported from countries that aren’t on the red list, where it has spread but not yet been detected. The potential for loopholes, including people travelling via a third country in order to bypass quarantine measures, also presents a possible route for the new variant to spread. These loopholes need to be tightened quickly. Moreover, if and when the variant starts spreading among people in the country, we will need enhanced contact testing and tracing – including the testing of those who have come into contact someone who is Covid-positive before or after their infection was detected . This would help to stamp out potential outbreaks as they emerge. Surge testing should also be on standby in case the variant is found to be spreading in the community. The new variant doesn’t change the fundamentals of how the UK should be tackling Covid. We should still be encouraging people to get the vaccine and their booster shots. As the winter draws in and people spend more time socialising indoors, we need to focus on better ventilation in communal spaces. We should be taking mitigation measures to prevent spread in schools, where pupils are again seeing the highest rates of Covid among any age group. We should be updating our messaging on Covid symptoms so that people know when to get tested, and we should be redoubling our efforts to get in touch with close contacts of infected people so they know to get a test themselves. Masks should be made mandatory again in enclosed public spaces, on transport and in supermarkets, while businesses should be encouraging people to work from home where they can. In short, we must be doing all the things that we should have been doing all along to prevent the spread of Covid-19. What the emergence of this new and potentially dangerous variant highlights more than ever is that we, in the UK, are not immune to Covid in other countries. It doesn’t make sense for the UK government to talk about being first to exit the pandemic. By its very definition, the pandemic is a global problem that will only truly be solved with global solutions. Worldwide vaccinations will be vital in order to reduce Covid cases around the world and limit the potential for novel variants that could undo all our hard work. Up to this point, rich nations have not been doing enough to achieve this goal. The emergence of this new variant reinforces the message that should have always been the overriding mantra of our pandemic response: nowhere is safe until everywhere is safe. Kit Yates is director of the Centre for Mathematical Biology at the University of Bath and author of The Maths of Life and Death"
					}
				},
				{
					"id": "business/2021/nov/26/travel-and-aviation-shares-tumble-over-new-covid-variant-fears",
					"webTitle": "Stock markets plunge as new Covid variant fears prompt selloff",
					"webUrl": "https://www.theguardian.com/business/2021/nov/26/travel-and-aviation-shares-tumble-over-new-covid-variant-fears",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/28373d839e7ba54eaef343441c388330107f26b0/210_150_4282_2569/500.jpg",
						"bodyText": "Stock markets around the world plunged on Friday as investors sold shares, commodities and even cryptocurrency amid concerns that a new coronavirus variant, described as potentially the worst so far identified, could usher in a fresh wave of global pandemic restrictions. The FTSE 100 fell 3% in early trading and failed to regain any lost ground during the day, while on Wall Street the Dow Jones Industrial Average shed more than 2.5%. The threat of much stricter travel restrictions meant aviation and tourism stocks were among the worst hit, while oil prices dived by more than 7%. Among the largest London-listed stocks, the British Airways owner, IAG, easyJet and the aero engine maker Rolls-Royce all fell by 10% or more. The new variant was identified on Tuesday and is feared to be more transmissible, posing a threat to current vaccines. It prompted the government to put six southern African countries back on England’s travel red list on Thursday night. Flights from South Africa, Namibia, Zimbabwe, Botswana, Lesotho and Eswatini are to be suspended from midday on Friday. Officials are also reviewing a number of travel measures, including whether there should be a limited reintroduction of the use of PCR tests for arrivals. IAG was the biggest faller among FTSE 100 stocks alongside Rolls-Royce, which receives revenues based on the number of hours flown by aircraft that use its engines, which was down about 12%. Intercontinental Hotels and Whitbread, the owner of the Premier Inn chain, fell 7%. The FTSE 100 fell to its lowest level in six weeks as markets across Europe and Asia-Pacific countries were hit by a wave of selling. US stock markets followed their European counterparts down, with the Dow Jones Industrial Average registering a fall of 2.5% by mid-morning on Wall Street. Even alternative assets such as digital currencies suffered significant declines, with Bitcoin down 7% and Ethereum, the world’s second-largest cryptocurrency, down 9%. “Fear has gripped the financial markets, with the travel industry flying into another violent storm after the discovery of a new Covid strain which could be far more contagious and may render vaccines less effective,” said Susannah Streeter, a senior investment and markets analyst at Hargreaves Lansdown. The biggest fallers in the UK’s FTSE 250 include the cruise company Carnival, which slumped 14%, the package holiday firm Tui and easyJet, both down about 12%. Shares in SSP, which runs the Caffè Ritazza and Upper Crust chains at transport hubs, and WH Smith, which operates in airports and train stations, were also down about 12%. Other fallers include the airline Wizz Air, the catering firm Compass and the events company Informa. The health secretary, Sajid Javid, said the government and scientists were “deeply concerned” about the B.1.1.529 variant, which has more than 50 mutations compared with the original strain. “That would suggest that it may well be more transmissible and the current vaccines that we have may well be less effective,” Javid said. While there have only been 59 cases identified so far, and none in the UK, one scientist described the new variant as “the worst we’ve seen so far”. Fears that the B.1.1.529 variant could hit the global recovery sent the oil price plunging, too. Brent crude fell 4.5% to $78.31 (£58.75) a barrel. Last week, almost £2bn was wiped off the value of UK airlines and travel-related companies after Austria’s decision to order a national lockdown stoked fears of the introduction of new pandemic restrictions across Europe."
					}
				},
				{
					"id": "money/2021/nov/26/how-latest-update-to-englands-travel-red-list-will-affect-planned-trips-uk-southern-africa-new-covid-19-variant",
					"webTitle": "How latest update to England’s travel red list will affect planned trips",
					"webUrl": "https://www.theguardian.com/money/2021/nov/26/how-latest-update-to-englands-travel-red-list-will-affect-planned-trips-uk-southern-africa-new-covid-19-variant",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/16642c3e7edd23f3e338448f80937c1d0dfe16a2/0_213_3983_2391/500.jpg",
						"bodyText": "The UK government has added six countries to the travel red list after the emergence of a new coronavirus variant. As of midday on Friday, South Africa, Botswana, Lesotho, Eswatini, Zimbabwe and Namibia are subject to restrictions and a temporary flight ban. Non-UK and Irish residents who have been in any of those countries in the previous 10 days will be refused entry into England. And the move will have an impact on anyone who has a trip planned. What happens if I’m due to fly? Direct passenger flights between the UK and the six countries have been banned until 4am on Sunday morning, to allow time for quarantine arrangements to be put in place in England. However, it is worth keeping an eye out for messages from the airline you have booked with in case the ban is extended, or it makes a decision to cancel later flights. If your flight is cancelled you should be contacted by the airline and refunded in full – you do not have to accept a voucher or an alternative flight. The refund should be made within seven days, although since the start of the pandemic some airlines have take much longer to return money so be prepared to wait. Refunds are not automatically offered on flights unless they are cancelled, so if your flight goes ahead and you do not want to take it you will need to contact the airline and find out your options. “The good news is that BA and Virgin, the two most popular carriers to South Africa, have good flexible booking policies – you can rebook fee free for a later date, or hold the money as a voucher,” says Rory Boland, travel editor at Which?. “It’s more sensible to do the latter as you don’t know when travel will be possible again right now.” If the airline won’t pay, you may be able to claim on your travel insurance. Nationwide building society, for instance, says customers with a policy through its FlexPlus account are covered if they decide to cancel their trip due to quarantine requirements. What about accommodation costs? Travellers stuck in red-listed countries who now need to spend more on accommodation may be able to make a claim on their travel insurance – but must check the small print. Last year, many insurers withdrew Covid-related cover from their policies. And while some have added it this year, many have not. You may have to pay the bills yourself. If you were due to travel to one of the six countries added to the red list this weekend and had booked your accommodation separately to your flight you may lose money. It depends on the cancellation policy at the place you planned to stay. Do not just assume you will not be able to rearrange or cancel – contact the accommodation provider to see whether it is willing to offer new dates. Can my travel insurance help? Yes, if you have the right policy. Some providers introduced Covid cover this year, and if you bought one of those policies you should check what it will pay out for. You may be able to claim for unused accommodation, or the cost of extending your stay if you are already overseas. For your flight, the airline should pay up so that will not be an insurance matter. The UK Foreign Office is now advising against all but essential travel to these countries, so if you do visit any of them you will not be covered by your travel insurance. Should I cancel my Christmas trip? Not before reading the small print of your bookings – if you are not within a free-cancellation period on your accommodation and face a fee for cancelling or moving your flight, you should stick with it unless you have decided you don’t want to travel. This is because if the airline has to cancel the flight, you will be entitled to all your money back. Similarly, if a package holiday provider has to cancel, it cannot withhold your money. If the Foreign Office warning against travel is still in place when you are due to be away, you can cancel a package holiday and get a full refund, even if flights are back on. Boland says tour operators will “only be looking at dates due to depart in the next few weeks, and contacting customers in departure order. If your trip is several weeks or months away, the best advice is to do nothing for now as the situation may change.” If I do travel will I need to be tested? Anyone travelling back from a red-list country will need to take a Covid test in the three days before they come back and then quarantine in a government-approved hotel for 10 days when they arrive, and pay for their stay there. This will apply from 27 November in Scotland and from 28 November in England. These rules apply even if you have been vaccinated. While at the hotel, people will take Covid tests on day two and day eight. The hotel costs £2,285 for one adult and £3,715 for a couple. The charge for children aged between five and 11 is £325 each. Anyone who has recently returned from the red-listed countries will be contacted by NHS test and trace and asked to do a PCR test. Is it unwise to book a holiday for next year? Anyone booking any kind of trip should make sure they are aware of what costs they will face if it has to be cancelled for any reason – this is true wherever you think you might want to go. Insurers will not exclude countries from cover simply because they have previously been on the red list. Some appear to still be selling policies including Covid protection for trips to South Africa, although it is not clear if they will pay out if something goes wrong. Nationwide says of its policy: “Customers who book a new trip while the FCDO advice is still all but essential travel will not be covered should they need to cancel their trip.” Boland says: “There remains a risk of disruption wherever you plan to travel at the moment. While the additions to the red list have made the most headlines, several other countries have introduced further restrictions around curfews, tests and vaccination booster shots in recent weeks that make holidays difficult or even impossible.”"
					}
				},
				{
					"id": "world/2021/nov/26/rich-countries-could-have-prevented-new-covid-variant-say-experts",
					"webTitle": "Failure to share Covid vaccines ‘coming back to haunt us’, says Gordon Brown",
					"webUrl": "https://www.theguardian.com/world/2021/nov/26/rich-countries-could-have-prevented-new-covid-variant-say-experts",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/05ca097093e36ad8bbdbfb794d202ea02f58294e/0_153_4928_2955/500.jpg",
						"bodyText": "The failure of the world to get vaccines to the developing world is “coming back to haunt us”, Gordon Brown has warned, as experts said the emergence of variants such as B.1.1.529 could have been avoided if jabs had been more fairly distributed. Writing for the Guardian, the Labour former prime minister, said the world had been “forewarned” that a lack of vaccines in poorer countries could have serious consequences for the pandemic. He said there had been embarrassing failures to meet promises on fair distribution of vaccines by the west, highlighting figures that show only 3% of people in low-income countries are fully vaccinated compared with more than 60% in the rest of the world. “In the absence of mass vaccination, Covid is not only spreading uninhibited among unprotected people but is mutating, with new variants emerging out of the poorest countries and now threatening to unleash themselves on even fully vaccinated people in the richest countries of the world,” he said. Brown said world leaders now needed a global accord to ensure better distribution and accused the EU of “neocolonialism” in its approach to buying up vaccines made in South Africa. “The good news is that our medical genius has ensured that the new Nu variant has been identified quickly; is being sequenced at speed; and, if it proves not only more transmissible but immune to current vaccines, a new vaccine will soon emerge,” Brown said. “But given the contrast between the success of our scientists and the failure of our global leaders, only a herculean effort starting this week can allay fears that new mutations among unvaccinated people in the least-protected places will take Covid into a third year – with even fifth, sixth and seventh waves.” Scientists have described B.1.1.529, detected in countries including South Africa, as the “most worrying we’ve seen”, with it found to contain a large number of mutations that may not only make it more transmissible, but could also help it to evade the body’s immune response. Experts such as Tim Bierley, a pharma campaigner at Global Justice Now, said the rise of the variant had been “entirely avoidable” and that conditions for its emergence had been created by low- and middle-income countries being “actively prevented” by the UK from having equitable access to vaccines. “For more than a year, South Africa, Botswana, and most countries have been calling for world leaders to waive intellectual property on coronavirus vaccines, tests and treatments, so they can produce their own jabs. It’s a vital measure that will be discussed at next week’s World Trade Organization conference. But, so far, the UK and EU have recklessly blocked it from making progress. “If and when this new variant starts to tear through the world, remember that the British government has led opposition to the plan that could have stopped it.” Dr Ayoade Alakija, a co-chair of the Africa Vaccine Delivery Alliance, said: “I am so angry right now. Even if the moral argument didn’t work for them, if we had lost sight of our common morality, and common humanity, then even from an enlightened self-interest perspective, surely, surely, they understood that if they did not vax the world as equitably and as quickly as possible, that what we were going to see was variants springing up that we don’t know whether we’re going to be able to control.” Prof Azra Ghani, an epidemiologist at Imperial College London, said new variants were likely to arise in any setting where the virus was circulating at high levels, including in the UK. Adam Finn, a professor of paediatrics at the University of Bristol and a member of the Joint Committee on Vaccination and Immunisation (JCVI), warned that the approach of vaccinating and revaccinating increasingly low-risk people in wealthy countries would “rebound on rich countries”, noting they would end up with more deaths and more economic damage as a direct consequence. “There isn’t any need for altruism here, just hard-nosed self interest – but somehow the politicians continue to fail to grasp this and those of us advising them are told very clearly that anything outside our borders is outside our remit,” he told the Guardian. Danny Altmann, a professor of immunology at Imperial College, emphasised there were additional complexities around B.1.1.529, as South Africa had excess vaccine stocks that it could not use due to vaccine hesitancy. Research has suggested the problem is larger among white adults, with one study from August revealing just over half were willing to receive a Covid jab compared with about 75% of black adults. But Alakija said the issues were unrelated. “Had South Africa and indeed the rest of Africa been allowed access to vaccines at the same time as the rich countries of the world there wouldn’t have been uncontrolled spread replication and subsequent mutation of the virus,” she said."
					}
				},
				{
					"id": "commentisfree/2021/nov/26/new-covid-variant-rich-countries-hoarding-vaccines",
					"webTitle": "A new Covid variant is no surprise when rich countries are hoarding vaccines | Gordon Brown",
					"webUrl": "https://www.theguardian.com/commentisfree/2021/nov/26/new-covid-variant-rich-countries-hoarding-vaccines",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/f097622fe2d0dbbb414697fee9f9899e27fe5376/0_101_3000_1800/500.jpg",
						"bodyText": "Despite the repeated warnings of health leaders, our failure to put vaccines into the arms of people in the developing world is now coming back to haunt us. We were forewarned – and yet here we are. In the absence of mass vaccination, Covid is not only spreading uninhibited among unprotected people but is mutating, with new variants emerging out of the poorest countries and now threatening to unleash themselves on even fully vaccinated people in the richest countries of the world. On Thursday, the UK’s Department of Health, which has placed a travel ban on southern Africa, warned that the B.1.1.529 “Nu” variant was the most “complex” and “worrying” seen so far. And yet with 9.1bn vaccines already manufactured and 12bn expected by the year’s end – enough to vaccinate the whole world – this was the “arms race” that we could have won. No country should be facing yet another winter with the uncertainty of a new wave of Covid hanging over us. On Monday, the World Health Assembly, the decision-making body of the World Health Organization, will meet in a special session. They will hear that vaccination rates in the six countries now subject to UK travel bans are still dangerously below the 40% target that was set for December. In Zimbabwe, only 25% have had a first vaccine and just 19% of the population are fully vaccinated. In Lesotho and Eswatini, which have had the Johnson and Johnson single-shot vaccines, just 27% and 22% respectively have been vaccinated. In Namibia the figure is even lower: 14% vaccinated with only 12% fully vaccinated. While South Africa has achieved 27% vaccination rates, its rural areas are often in single figures, and the whole of the continent is justifiably angry because their own efforts to vaccinate have been impeded for months by the neo-colonialism of the European Union. Even as the gap between the vaccines haves of Europe and the vaccine have-nots of Africa mushroomed, the EU insisted on commandeering millions of South African-produced Johnson &amp; Johnson one-shot vaccines and sending them out of Africa into Europe. In June, Boris Johnson promised he and the G7 countries would use their surplus vaccines to immunise the whole world. In September, at a summit chaired by President Biden, a December target of 40% vaccination was set for the 92 poorest countries. Two and a half months on, there is little chance of this target being met in at least 82 of them. By Thursday the US, which to its credit has been responsible for half the vaccines donated, had still delivered only 25% of the vaccines that it promised. The arithmetic of failure in the rest of the world is even more embarrassing. According to Airfinity, the European Union has delivered only 19%, the UK just 11% and Canada just 5%. China and New Zealand have delivered over half of what was promised, but their pledges amounted to just 100m and 1.6m respectively. Australia has given just 18% of what it offered and Switzerland just 12%. The result is that even now only 3% of people in low-income countries are fully vaccinated, while the figure exceeds 60% in both high-income countries and upper-middle-income countries. Every day, for every vaccine delivered as first vaccines in the poorest countries, six times as many doses are being administered as third and booster vaccines in the richest parts of the world. This vaccine inequality is the main reason why the WHO is predicting 200 million more cases on top of the 260 million so far. And after 5 million deaths to Covid, another 5 million are thought to be possible in the next year and more. What’s most galling is that this policy failure is not because we are short of vaccines or manufacturing contracts to secure them. The problem is not now in production (2 billion doses of vaccine are being manufactured every month), but in the unfairness of distribution. The stranglehold exercised by the G20 richest countries is such that they have monopolised 89% of vaccines, and even now, 71% of future deliveries are scheduled for them. As a result, the global vaccine distribution agency, Covax, has been able to secure only two-thirds of the 2bn vaccines promised to poorer countries. The good news is that our medical genius has ensured that the new Nu variant has been identified quickly; is being sequenced at speed; and, if it proves not only more transmissible but immune to current vaccines, a new vaccine could potentially soon emerge. But given the contrast between the success of our scientists and the failure of our global leaders, only a herculean effort starting this week can allay fears that new mutations among unvaccinated people in the least-protected places will take Covid into a third year – with even fifth, sixth and seventh waves. We can act quickly. As of today, 500m unused vaccines are available across the G7. By December, the figure will rise to 600m, and by February, it will be 850m vaccines, which can be sent to the countries in greatest need. At the last count, the US has 162m vaccine doses it could immediately deliver to the rest of the world, a figure that grows to 250m next month; Europe currently has even more: 250m, which by February could exceed 350m. The UK has 33m vaccines – expected to rise to 46m over the next three months. The alternative is too awful to contemplate; vaccines are being destroyed while lives are being lost through lack of them. According to the data research agency Covax, around 100m of western countries’ vaccines will pass their use-by dates in December and could easily go to waste. Of course, there will be issues of absorption in Africa, but the bigger problem is that too many of the vaccines gifted to the poorest countries are within 12 weeks of their “use-by-dates”. These short lead times between donation and expiry show why a strengthened G20 and a month-to-month delivery timetable is now urgent; and why the expeditious transferring of delivery dates, from rich to poor countries – as has happened with Switzerland’s recent transfer to Covax – is the best way of speeding up the transfer of unused vaccines to where they are needed most. Nothing so dramatically illustrates the urgent need for what might be called a pandemic non-proliferation treaty . A new and binding international agreement that the World Health Assembly will consider next week must improve our surveillance and early warning systems, ensure the early transfer of medical supplies to countries in need, and finally agree sufficient funding of a worldwide effort to deliver what is clearly the most important global public good of all: cross-border control of infectious disease. Only when we reject vaccine nationalism and medical protectionism will we stop outbreaks becoming pandemics. Gordon Brown is the WHO ambassador for global health financing, and was UK prime minister from 2007 to 2010"
					}
				},
				{
					"id": "world/2021/nov/26/michigan-leads-us-in-covid-case-count-with-every-one-in-10-new-cases",
					"webTitle": "Michigan leads US in Covid case count, accounting for one in 10 new cases",
					"webUrl": "https://www.theguardian.com/world/2021/nov/26/michigan-leads-us-in-covid-case-count-with-every-one-in-10-new-cases",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/4d2ce41eb2e86e3cc8fb71deb754a4f3689e3c99/0_267_4000_2400/500.jpg",
						"bodyText": "Michigan is now leading the country in new Covid cases and hospitalizations, accounting for about one in 10 new cases in the US, even though the state represents only 3% of the country’s population. Cases across the US have risen by 18% in the past week, but some states have seen much more dramatic increases. In Michigan, new cases have gone up by 67% and new hospitalizations by 46% in the past two weeks. “It’s gobsmacking,” Aron Sousa, interim dean of the College of Human Medicine at Michigan State University, told the Guardian. A week or so ago, cases in the state were fairly steady, at about 5,000. Then they shot up to about 8,000 in just a few days. “It was astonishing, the rapid increase,” Sousa said. Now hospitals are full and patients are being treated in hallways and recovery lounges, while deaths are going up. “It’s actually as bad as or worse than it was during our last big peak in April or the peak that we saw the November-December before that,” Sousa said. And what’s happening in Michigan is a sign of what’s likely to come in other parts of the US, particularly in states with low vaccination rates. “I don’t think there’s anything unique about Michigan,” Adam Lauring, an associate professor of infectious disease and microbiology at the University of Michigan Medical School, told the Guardian. Some Northern states have seen the big increases recently as people headed indoors in cooler weather. But as winter and holidays approach, other states could see dramatic surges like these as well. “This is exactly what happened in November of last year. The timing is almost exact, when we had our fall surge,” Lauring said. More than half of the state, 54.8%, is now fully vaccinated, which is lower than the national average. More than 10% of children aged five to 11 have received their first doses of the vaccine. Several school districts, facing outbreaks and staff shortages, are closing temporarily. “The best predictors of case levels are going to be your vaccination coverage,” said Lauring. “The counties that have high vaccination rates have lower case rates.” The reasons behind any rise in cases are complicated. “However, those who are not immunized contribute disproportionately to hospitalizations and deaths due to Covid-19 in Michigan,” Chelsea Wuth, a public information officer with the Michigan Department of Health and Human Services, told the Guardian in an email. Three-quarters of recent hospitalizations and deaths were among those not fully vaccinated. “As more individuals are vaccinated, it is less likely that the virus will circulate and mutate, avoiding the development of more transmissible and vaccine-resistant variants in the future,” Wuth said. “If you aren’t vaccinated, you’re gonna get it,” Sousa said. And “there are still a lot of people who haven’t previously gotten sick and haven’t been vaccinated,” so the surge will likely continue at least for a few weeks. Experts hope that higher rates of vaccinations will mean a rise in cases will not necessarily result in more hospitalizations or deaths. While vaccinated people can have breakthrough infections, they are much less likely to get very sick or die from Covid – which also puts less strain on health systems. In response to rising cases, Michigan last Friday recommended that all residents above the age of 2 wear a face mask indoors, as well as urging the early use of monoclonal antibodies among those who test positive and vaccinations for all who are eligible. “Covid-19 cases are high as we head into the holidays, and we must take every measure we can to keep our families and loved ones safe – which starts with getting vaccinated,” Dr Natasha Bagdasarian, chief medical executive, said in a statement. The University of Michigan is also seeing a major outbreak of influenza, with 760 cases reported since the beginning of October. The flu and other respiratory illnesses can put a strain on hospitals in normal times; layering Covid on top of a bad flu year could be catastrophic. “It doesn’t take a whole lot of cases to overwhelm a hospital system,” Lauring said. It’s not just about not having enough room at hospitals to treat patients. “You have to have enough staff to take care of everybody,” Sousa said, including physicians, nurses, respiratory techs, phlebotomists and housekeepers. “And all those people have been working flat out for just shy of two years.” A surge in cases is not inevitable, though. Proven precautions can help tamp down the rise now. “At the end of the day, we know what we have to do. We need people to be vaccinated, we need people to mask and we need people to put a little space between us,” Sousa said. Vaccination, in particular, is critical to preventing long Covid, severe illness and death – and, ultimately, to ending the pandemic. “Until we build up enough immunity, through vaccination or infection, we’re going to continue to have these surges,” Lauring said."
					}
				},
				{
					"id": "music/2021/nov/26/madonna-criticises-instagram-for-taking-down-nipple-photo",
					"webTitle": "Madonna criticises Instagram for taking down nipple photo",
					"webUrl": "https://www.theguardian.com/music/2021/nov/26/madonna-criticises-instagram-for-taking-down-nipple-photo",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/555c71cf3ba82e5727f07c21325fc86e5c5807fd/0_391_6367_3822/500.jpg",
						"bodyText": "From her infamous corset bodysuit with conical bra cups to her bondage-inspired outfits at the Met Gala and MTV video music awards, Madonna has never been shy of causing a stir with her looks. But now, the international superstar has come up against an unlikely and powerful foe: Mark Zuckerberg’s social media empire. On Thursday, the singer criticised Instagram for taking down photographs in which her nipple was exposed, telling her 17 million followers she is grateful she maintained her sanity “through four decades of censorship … sexism … ageism and misogyny”. She added it was “perfectly timed with the lies we have been raised to believe about the pilgrims peacefully breaking bread with the Native American Indians when they landed on Plymouth Rock! God bless America.” The 63-year-old had earlier this week shared risque images of herself on and underneath a bed, wearing a cut-out bra, a thong, fishnet tights and high heels. Re-sharing the images, this time with emojis covering her nipple, Madonna explained the original posts had been taken down by Instagram, saying it was “astounding” that women can show any part of their body except their nipples. “I’m reposting photographs Instagram took down without warning or notification,” she said. “The reason they gave my management that does not handle my account was that a small portion of my nipple was exposed.” She added: “It is still astounding to me that we live in a culture that allows every inch of a woman’s body to be shown except a nipple. As if that is the only part of a woman’s anatomy that could be sexualized. The nipple that nourishes the baby! “Can’t a man’s nipple be experienced as erotic??!! And what about a woman’s ass which is never censored anywhere. “Giving thanks that I have managed to maintain my sanity through four decades of censorship … sexism … ageism and misogyny.” Instagram’s guidelines ban “photos, videos, and some digitally created content that show sexual intercourse, genitals, and closeups of fully-nude buttocks”. The company says this “also includes some photos of female nipples”, though photos of mastectomy scarring and women actively breastfeeding are allowed. For years, artists and activists have put pressure on Facebook and Instagram to treat female and male nipples equally. The #Freethenipple campaign has since 2012 challenged the general convention of allowing men to appear topless in public while considering it sexual or indecent for women to do the same. Various high-profile women including Miley Cyrus, Rihanna, Scout Willis and Cara Delevingne have publicly supported the movement. Last year, Instagram was forced to update its nudity policy after it was accused of censoring and silencing the plus-size model Nyome Nicholas-Williams. A wave of content creators then confirmed the platform was repeatedly discriminating against black people, plus-size users and other marginalised communities by deleting their photos or failing to promote them in the same way it did for its white, straight-sized users. Instagram has been approached for comment."
					}
				}
			]
		}
	}
}