{
	"data": {
		"response": {
			"status": "ok",
			"userTier": "developer",
			"total": 2201731,
			"startIndex": 1,
			"pageSize": 10,
			"currentPage": 1,
			"pages": 220174,
			"orderBy": "newest",
			"results": [
				{
					"id": "world/2021/nov/26/b11529-covid-variant-most-worrying-weve-seen-says-top-uk-medical-adviser",
					"type": "article",
					"sectionId": "world",
					"sectionName": "World news",
					"webPublicationDate": "2021-11-26T09:02:22Z",
					"webTitle": "B.1.1.529 Covid variant ‘most worrying we’ve seen’, says top UK medical adviser",
					"webUrl": "https://www.theguardian.com/world/2021/nov/26/b11529-covid-variant-most-worrying-weve-seen-says-top-uk-medical-adviser",
					"apiUrl": "https://content.guardianapis.com/world/2021/nov/26/b11529-covid-variant-most-worrying-weve-seen-says-top-uk-medical-adviser",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/53f9befc0356b2151da5ea32ffd5a8d1766c07a2/0_37_2031_1219/500.jpg",
						"bodyText": "The chief medical adviser to the UK Health and Security Agency has warned that a newly identified Covid-19 variant in southern Africa is the “most worrying we’ve seen”, with transmission levels not recorded since the beginning of the pandemic. Dr Susan Hopkins said the R value, or effective reproduction number, of the B.1.1.529 variant in Gauteng in South Africa, where it was first found, is now 2. For an R of anything above 1, an epidemic will grow exponentially. She voiced her concerns as the European Commission announced plans to stop flights from the southern Africa region. England and Scotland said on Thursday they were banning flights from six countries in the region. Hopkins told BBC Radio 4’s Today programme: “What we’re seeing in South Africa is that they were at a very, very low point, with a very low amount of cases being detected a day, and in a shorter period than two weeks they have more than doubled their epidemiology picture. “They are saying that their transmission rates, the R value that they have in Gauteng around where this was first found, is now 2, which is really quite high and we’ve not seen levels of transmission like that since right back at the beginning of the pandemic, because of all of the mitigations and steps we’ve taken. So that would cause a major problem if you had that high transmission with this type of virus in a population where it may evade the immune responses that are already there.” She stressed that no cases had been identified in the UK yet and that one of the 30 mutations of the B.1.1.529 variant is very similar to one of the alpha mutations, meaning it can be detected easily with a large amount of existing PCR tests, but had not shown up yet. Hopkins said some of the mutations were likely to change the immune response, as had already been seen in South Africa, whose population, although not highly vaccinated, has high immunity from previous rounds of infection, but only time would tell the extent. “We would like more details in laboratory studies and epidemiological studies. I know the South Africans have already started to give us that information, but it will take weeks rather than days to find the full information,” she said. The transport secretary, Grant Shapps, said the government was taking a “safety-first approach” to the new variant but it did not necessitate reintroducing enforcement of the use of face masks in public transport and shops. He told Sky News: “We want the economy to be able to flourish, we want people to be able to go about their business, see their friends and family. So we’re trying to operate as permissive an atmosphere as possible but, of course, we’re keeping a very close eye on this all the time. So far, in all the numbers, we haven’t seen any reason to do anything else.” South Africa, Namibia, Lesotho, Botswana, Eswatini and Zimbabwe were placed on England’s travel red list on Thursday and flights are banned from Friday. South Africa’s foreign ministry said the decision to ban flights from South Africa “seems to have been rushed”, given the World Health Organization is yet to advise on the next steps. It said it would try to get England to reconsider its decision and has requested an urgent sitting of a WHO working group on virus evolution on Friday to discuss the new variant. Ursula von der Leyen, the president of the European Commission, tweeted on Friday that it would also propose stopping travel from the southern Africa region."
					},
					"isHosted": false,
					"pillarId": "pillar/news",
					"pillarName": "News"
				},
				{
					"id": "tv-and-radio/2021/nov/26/the-power-of-the-dog-to-parasite-the-seven-best-films-to-watch-on-tv-this-week",
					"type": "article",
					"sectionId": "tv-and-radio",
					"sectionName": "Television & radio",
					"webPublicationDate": "2021-11-26T09:00:25Z",
					"webTitle": "Power of the Dog to Parasite seven best films to watch on TV this week",
					"webUrl": "https://www.theguardian.com/tv-and-radio/2021/nov/26/the-power-of-the-dog-to-parasite-the-seven-best-films-to-watch-on-tv-this-week",
					"apiUrl": "https://content.guardianapis.com/tv-and-radio/2021/nov/26/the-power-of-the-dog-to-parasite-the-seven-best-films-to-watch-on-tv-this-week",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/7a82716049d73366dd764b25c0987bfe3054e0f3/0_0_5000_3000/500.jpg",
						"bodyText": "Pick of the week The Power of the Dog Writer-director Jane Campion’s first feature-length film since 2009 is a sensuous, psychosexual western, adapted from Thomas Savage’s novel, about the unspoken, sometimes unacknowledged emotions that can sway people’s actions. Benedict Cumberbatch and Jesse Plemons play ranching brothers in 1920s Montana – charismatic alpha male Phil and taciturn, decent George. After George brings home new bride Rose (Kirsten Dunst) and her teenage son Peter (Kodi Smit-McPhee), Phil’s initial jealousy ebbs as he mentors the boy in the ways of the cowboy. An undercurrent of homoerotic tension – underused in the genre – persists in a deep, dark tale. Wednesday 1 December, Netflix *** Parasite This 2020 Oscar best picture winner was a surprise international breakout hit for South Korea director Bong Joon-ho, coming after his inventive but unprofitable sci-fi dramas Snowpiercer and Okja. In a subversive story of power and privilege, the down-at-heel Kim clan (led by the great Song Kang-ho as the father) stumble on to the idea of usurping the domestic staff of the wealthy Park family after the son becomes the English tutor to the Parks’ daughter. Many a delicious twist and turn follows in a thrilling satire with more than a hint of Losey’s The Servant. Saturday 27 November, 10pm, Channel 4 *** Apocalypse Now: The Final Cut One can only hope that this 2019 restoration is Francis Ford Coppola’s final tinker with his wildly ambitious, seminal Vietnam war drama. The “Goldilocks edit” – longer than the 1979 original, shorter than the 2001 Redux take – retains the encounter with the French colonials from Redux that adds historical breadth to the tragic story of America’s anti-communist endeavours and removes an unnecessary second Playboy Bunnies sequence. But in whatever form, it’s an overwhelming visual and aural journey into humanity’s worst impulses. Saturday 27 November, 12.15am, BBC One *** The Columnist A superb Katja Herbers (from TV’s Westworld and Evil) heads Ivo van Aart’s blackly comic horror about the perils of the comments section. Her sweet-hearted Dutch journalist, Femke Boot, becomes obsessed by abusive, anonymous online trolls, particularly after discovering her neighbour is one of them. This inspires Femke to take up a particularly brutal form of cancelling, while she falls for a horror author who is, conversely, a genuinely nice guy. The film follows through on its premise, possibly beyond reason, but it’s a fun, viperish, bloody ride. Saturday 27 November, 1.50am, Film4 *** 14 Peaks: Nothing Is Impossible The former Gurkha and SBS commando Nimsdai Purja’s attempt to climb every mountain in the world above 8,000m in just seven months is the inspiring subject of this documentary. The challenge (which he dubs “Project Possible”) is also driven by a desire to place climbers from Nepal in their rightful place in the firmament of the sport. Nimsdai smilingly leads his all-Nepali team into the high-altitude “death zone”, where the most extreme physical and mental challenges await. Monday 29 November, Netflix *** Nowhere Special Largely neglected during the ins and outs of lockdown earlier this year, Uberto Pasolini’s tragic drama is an exceptional achievement. James Norton plays gentle Northern Irish window cleaner John, single father to Daniel Lamont’s watchful young boy Michael. He is also terminally ill with cancer, and so sets out to find suitable parents to adopt his son after he dies. The weight of sadness in his search could have been too oppressive, but Pasolini’s sensitive directorial touch (the window symbolism is never overdone) and Norton’s nuanced performance make this a real treasure. Wednesday 1 December, 10.30am, 8pm, Sky Cinema Premiere *** Godzilla vs Kong The fourth film in the recently minted “MonsterVerse” pits the two big beasts against each other for more tsunami-inducing, skyscraper-dismantling action. Alexander Skarsgård, Rebecca Hall and Bryan Tyree Henry join the returning Millie Bobby Brown as concerned bystanders, while Adam Wingard orchestrates the B-movie action. The real baddies are, of course, the Earth-despoiling humans, and the dino and ape are just there to make the military-industrial complex see sense … mostly by smashing things up. Friday 3 December, 10.15am, 8pm, Sky Cinema Premiere"
					},
					"isHosted": false,
					"pillarId": "pillar/arts",
					"pillarName": "Arts"
				},
				{
					"id": "books/2021/nov/26/the-war-of-nerves-by-martin-sixsmith-review-inside-the-cold-war-mind",
					"type": "article",
					"sectionId": "books",
					"sectionName": "Books",
					"webPublicationDate": "2021-11-26T09:00:25Z",
					"webTitle": "The War of Nerves by Martin Sixsmith review – inside the cold war mind",
					"webUrl": "https://www.theguardian.com/books/2021/nov/26/the-war-of-nerves-by-martin-sixsmith-review-inside-the-cold-war-mind",
					"apiUrl": "https://content.guardianapis.com/books/2021/nov/26/the-war-of-nerves-by-martin-sixsmith-review-inside-the-cold-war-mind",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/ac4d9d452225ed69e602e83a2704a134b744099e/1365_1397_1356_814/500.jpg",
						"bodyText": "The world as we know it might have ended in September 1983. It didn’t, thanks to the gut instinct of Lt Col Stanislav Petrov, who was the base commander of the Serpukhov-15 missile alert centre outside Moscow. When alerts flashed on to their computer screens warning that five US Minuteman nuclear-armed missiles had been launched at the Soviet Union, protocols dictated that Petrov should have instantly notified the Kremlin, so that General Secretary Yuri Andropov could authorise a massive retaliatory strike. Instead Petrov went through 30 levels of additional checks on the data. They confirmed that a single base had indeed launched its missiles. And yet still he hesitated before picking up the hotline to the Kremlin: “For two or three minutes, I didn’t analyse anything. I was left with my intuition. I had two arguments. First of all, why would the US launch a rocket attack from a single base? They’d fire from everywhere. Secondly, the computer is an idiot. There’s no telling what it might think is a launch.” Petrov’s scepticism was right: the system had misinterpreted glare from the sun for missile launches. He had averted nuclear apocalypse. According to Martin Sixsmith, “at crucial moments of potential conflagration, it has more than once been unpredictable, emotion-driven human reflexes that have saved the world”. Sixsmith’s ambitious study of the cold war explores the psychology of the era of mutually assured destruction, when military leaders and statesmen prepared for a global nuclear war in which tens of millions of people would die. Beginning at the end of the second world war, he probes the personalities of world leaders and diplomats, as well as the impact of the propaganda war – from disinformation to “psyops” – on ordinary people: “Lies and fake news became as powerful as the truth.” When Khrushchev and Vice-President Richard Nixon argued the merits of their respective systems at the American Exhibition in Moscow in 1959 (“one of the most extraordinary interactions of the cold war”), the Soviet leader angrily exclaimed: “You know absolutely nothing about communism, except for fear!” The truth was that neither side truly understood the other. The war of nerves – “the continuous testing of the other side’s resolve by non-violent means” – had created a gulf of incomprehension. And in an age of nuclear brinkmanship, a misunderstanding could mean the difference between life and death: “The inherent flaw of brinkmanship is to assume that each side agrees where the brink is.” Sixsmith first visited the Soviet Union on a trip organised by his school in 1969. He recalls how he and his classmates stayed at a Moscow hotel: “To our great delight, we were woken in the night by phone calls from sultry-voiced ladies proposing things more interesting than a history lesson.” He studied Russian at university and visited the country regularly: “Russia became a part of my life.” After a failed approach from MI6, Sixsmith joined the BBC. From 1980 to 1997, he worked in both Washington and Moscow as a correspondent: “In the USA I found fear, mistrust and hatred of the Soviet enemy … In the USSR I saw the same things in reverse, but with an added dimension of envy and sneaking admiration.” Ostensibly the cold war was a clash of ideologies and political systems, but in reality the battleground was the human mind: “The aim was control not just of territory, resources and power, but of loyalties, belief and the nature of reality.” Psychology was as much a weapon in the cold war as nuclear bombs, deployed by both sides against their own and their opponent’s citizens. As Sixsmith shows, literature, art, music and cinema all became pawns in this psychological battle fought by the secret services. After watching the Soviet version of James Bond, The Shield and the Sword, the 16-year-old Vladimir Putin went straight from the cinema to volunteer for the KGB. At more than 500 pages, this is a weighty book, and one in which Sixsmith’s voice is sometimes lost beneath the research (for which he credits his son, Daniel). Nevertheless, this is a study that repays detailed reading. As well as many illuminating anecdotes from his time as a journalist in Russia, a country about which he clearly cares deeply, his book is filled with fascinating insights into the psychology of one of the most dangerous periods in world history. Importantly, Sixsmith reminds us that we continue to live with the emotional trauma of the cold war, and today’s decision-makers are no better at examining their psychological assumptions than yesterday’s leaders. Nuclear-armed missiles are still pointed at our cities and, chillingly, our lives still depend “on the quirks, paranoias and anxieties of the men and women who lead us”. • The War of Nerves: Inside the Cold War Mind is published by Profile (£25). To support the Guardian and the Observer buy a copy at guardianbookshop.com."
					},
					"isHosted": false,
					"pillarId": "pillar/arts",
					"pillarName": "Arts"
				},
				{
					"id": "tv-and-radio/2021/nov/26/twas-the-fight-before-christmas-review-apple-tv",
					"type": "article",
					"sectionId": "tv-and-radio",
					"sectionName": "Television & radio",
					"webPublicationDate": "2021-11-26T09:00:24Z",
					"webTitle": "‘Twas the Fight Before Christmas review – festive cheer turns to horror with the neighbour from hell",
					"webUrl": "https://www.theguardian.com/tv-and-radio/2021/nov/26/twas-the-fight-before-christmas-review-apple-tv",
					"apiUrl": "https://content.guardianapis.com/tv-and-radio/2021/nov/26/twas-the-fight-before-christmas-review-apple-tv",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/2334a26abdd3a183abfd160c295ccf069dfbc4c7/868_0_2723_1634/500.jpg",
						"bodyText": "I was going to advise anyone of a nervous disposition to take a fistful of diazepam before they settle down to watch ‘Twas the Fight Before Christmas (Apple TV+). But I suspect the best advice is not to watch it at all. It’s virtually the festive season. There will be enough anxiety and rage soon enough. No need to invite it early by watching the true story of Jeremy Morris and his unblinking determination to bring “Christmas cheer” to a quiet corner of North Idaho. This film by director Becky Read, about the slow and steady unfolding of the average citizen’s worst nightmare, starts innocuously enough. Christmas-loving lawyer Morris joyfully recounts to the camera what a success he and his wife Kristy enjoyed one year with a spontaneous yuletide event at their home – lights! All over the house! Candy for the kids! Hot chocolate for all! More lights! So the next year, they made it bigger. (I suspect a large portion of you already know where this is going. Again, my advice is medicate or bail. It gets so much worse than you think.) It became an eight-day event, with thousands of people, a choir, a camel, queues of cars, and a shining sense of purpose born in Morris, a devout Christian. “This,” he realised, “is my ministry.” The city, however, reckoned a camel-based eight-day event needed permits, so the Morrises decided to move to the tranquil neighbourhood of Hayden, just outside its limits. Kristy looked forward to a life full of happy relationships with the kind of neighbours she never had growing up. Jeremy and his fellow lawyers, meanwhile, were scrutinising the Home Owner Association (HOA) rulebook to make sure there was nothing that could scupper his plans to turn the neighbourhood into Christmas Glastonbury every year. They reckoned not, so in moved the Morrises – and out moved any hope of peace or tranquillity for the residents of Hayden for the next six years and counting. Despite the residents’ objections – locals did in fact feel it violated many of the conditions designed to protect the neighbourhood – Morris ploughed on. There were attempts by the HOA to pacify, conciliate or compromise. His daily, aggressive calls to Jennifer Scott, the president of the HOA at the time, pushed her close to nervous collapse and she stepped down. Eventually they sent him a certified letter. Morris’s face lights up as he recalls it – because it contained a line about not wanting to upset local people not of the Christian faith. That, he reckoned, made it a clear case of religious discrimination. You can practically see his first amendment glands juicing. The next few years became a welter of escalating tensions and lawsuits. The people of Hayden talk about the events with helpless horror; Morris describes them with glee and fervour, seeming to feed off every perceived slight at least as much as every success. It is an extraordinary portrait of a man who is convinced he cannot be wrong, who will always position himself – at least in his own mind – as the persecuted victim struggling to do right. There is no empathy, no walking a mile in another’s shoes, no conception of himself as a bully nor any entertainment of the concept that his rights might end where another person’s – or an entire neighbourhood’s – begin. Beautifully laid out by Read, it is the perfect story for our increasingly polarised times; an era where the victory goes to he who shouts loudest rather than to the best argument, or towards the outcome with the greatest happiness to the greatest number of people. So take the tablets. Maybe for ever."
					},
					"isHosted": false,
					"pillarId": "pillar/arts",
					"pillarName": "Arts"
				},
				{
					"id": "film/2021/nov/26/tartan-and-tinsel-scottish-castle-dwelling-novelist-on-brooke-shields-new-romcom",
					"type": "article",
					"sectionId": "film",
					"sectionName": "Film",
					"webPublicationDate": "2021-11-26T09:00:24Z",
					"webTitle": "Tartan and tinsel: a Scottish castle-dwelling novelist on Brooke Shields’ new romcom",
					"webUrl": "https://www.theguardian.com/film/2021/nov/26/tartan-and-tinsel-scottish-castle-dwelling-novelist-on-brooke-shields-new-romcom",
					"apiUrl": "https://content.guardianapis.com/film/2021/nov/26/tartan-and-tinsel-scottish-castle-dwelling-novelist-on-brooke-shields-new-romcom",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/3abf129c0e3b0a6d1361383aaa029e1bf7342c1b/0_0_5440_3264/500.jpg",
						"bodyText": "It is nice to know there are only two bicycling novelists who live in a Scottish castle, one being me and the other being Brooke Shields. (Before anyone gets too class-war-y, if you own a two-bedroom flat in any part of the south-east, it is almost certainly worth more than our crumbly old place in Fife.) As a novelist, I write Scotland-based romances, often set at Christmas, because I love them. And every year I hope that Netflix might just option one and make it. But what have they done instead? They have only gone and made a ridiculous film about my real life. In A Castle for Christmas, Shields plays Sophie Brown, a highly successful writer in New York with the most fabulous career and apartment. People care so much about her books that they have protests when she kills off a beloved character. Stop right there, I always think about these films. I only became a novelist because of Kathleen Turner’s amazing Manhattan life in Romancing the Stone, before she goes into that stupid jungle. Why would you leave? Regardless, Sophie heads to Scotland, to the village of Dunbar, purportedly in Aberdeenshire, which may come as some surprise to the residents of the extremely lovely large town of Dunbar in East Lothian – seriously guys, just change, like, one letter. Accent-wise, the taxi driver is from Fife, while Andi Osho appears to be channelling a likably posh Glaswegian as Maisie, the kindly innkeeper, who desperately wants a New York novelist to do her hair for … reasons. As Myles, the slightly-fuzzy-round-the-edges duke, Cary Elwes has a not entirely disastrous stab at west Highlander, so it is an enjoyable mix. Sophie visits the estate where her grandfather worked as a groundskeeper and decides, on an insanely expensive whim, to buy it. Myles cooks up a plan to take Sophie’s deposit and make her live with him for three months, making her life so miserable that she will leave – without her large deposit, which I think is a criminal offence. I believe it is not a spoiler to tell you that she does not leave, in fact, and neither does he. Apart from that, there is no jeopardy in this film at all: it is absolutely perfect for low-maintenance Christmas viewing. At one point, Tom, Myles’s manservant/lover/brother (it is never made clear in the script), suggests that if he doesn’t sell Sophie the castle (which clearly isn’t a castle, castle fans, but a manor house, although this is not a film you want to get into authenticity arguments with), it will be pulled down and replaced by “condos”. Obviously, they have never had a conversation with Historic Environment Scotland about changing one tiny windowsill in a protected building. Myles is theoretically impoverished, but he has never had to sell any of the paintings or antique furniture and manages to dig out about 100 grand’s worth of Christmas decorations, so nothing is ever too bad. They even have wifi and enjoy a Chinese takeaway, so they are way ahead of us. At one point, Sophie mentions that she has bats in her bedroom and nobody does what they normally do in Scotland: freeze and swear among themselves never to mention it again, in case your house is immediately confiscated as a bat sanctuary. The entire thing is utterly cursory. The 10th Duke of Dunbar doesn’t even have his own tartan; he wears Royal Stewart, which is the tartan for folk who don’t have one of their own. (There is, of course, a Dunbar tartan; it is lovely.) But does any of this matter? Not in the slightest. A Castle for Christmas is ideal for watching with a mince pie and “a whisky, large”, as the Duke drinks, apparently having no preference in whiskies. In fact, I am hoping, for selfish reasons, that it is a huge success. I tried recently to pitch a charming romance to Screen Scotland, when they had said they were keen to get away from Scottish films being all about heroin, poverty and child abuse. (They turned me down.) If this is a huge triumph, who knows what might be next? It is also lovely to see two great-looking actors who aren’t in the full flush of youth falling for one another. Shields has real charm, particularly in her scenes with Drew Barrymore, of which I could have done with loads more. It is great to see more and more films being made in Scotland, with our world-class scenery and rapidly improving facilities. Good Omens is being filmed here and, despite being about a gay angel and a demon falling in love in an apocalypse, is notably more realistic and down-to-earth than A Castle for Christmas. I would like to say it is great to see terrific Scottish actors such as … but they are mostly English or American, apart from the charming Eilidh Loan. But still, it is just nice to see glorious Dalmeny House done up for Christmas, a ceilidh and a kiss. And, frankly, any film that manages to get Shields to call someone a numpty, a dobber and a walloper can’t be all bad. • The Christmas Bookshop by Jenny Colgan (Sphere, £14.99) is out now. To support the Guardian and the Observer, order your copy at guardianbookshop.com. Delivery charges may apply."
					},
					"isHosted": false,
					"pillarId": "pillar/arts",
					"pillarName": "Arts"
				},
				{
					"id": "global-development/2021/nov/26/battery-power-five-innovations-for-cleaner-greener-electric-vehicles",
					"type": "article",
					"sectionId": "global-development",
					"sectionName": "Global development",
					"webPublicationDate": "2021-11-26T09:00:24Z",
					"webTitle": "Battery power: five innovations for cleaner, greener electric vehicles",
					"webUrl": "https://www.theguardian.com/global-development/2021/nov/26/battery-power-five-innovations-for-cleaner-greener-electric-vehicles",
					"apiUrl": "https://content.guardianapis.com/global-development/2021/nov/26/battery-power-five-innovations-for-cleaner-greener-electric-vehicles",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/ef63e65e0dd17711b25d353fdbac3917b79c18fa/0_0_4000_2400/500.jpg",
						"bodyText": "While the journey to a low-carbon economy is well under way, the best route to get there remains up for debate. But, amid the slew of “pathways” and “roadmaps”, one broad consensus exists: “clean” technology will play a vital role. Nowhere is this truer than for transport. To cut vehicle emissions, an alternative to the combustion engine is required. While green hydrogen is developing at pace, much of the early progress is in the electric vehicle (EV) space. Despite an overall flatlining in new car purchases, recent monthly figures show a 50% leap in year-on-year sales for EVs. Yet, “clean” is a relative term. EVs do not have exhausts pumping out emissions, but the raw materials that go into them have just as much embedded carbon, if not more, as their combustion equivalents. As a recent Guardian investigation shows, the human rights and environmental costs of the green transport revolution are still not being fully considered in the race towards electric vehicles. The batteries that EVs use are a big part of this problem and can push the weight of the car up to nearly 3,000kg. They contain rare metals – many sourced from the poorest and most ecologically sensitive places on the planet. Yet, eco-innovations are afoot. Here, we look at five early stage efforts to improve the green credentials of EV batteries at different stages of their life. Mining: saving the aquifer Acquiring the raw metals for batteries has been linked to environmental and human rights impacts, such as child labour (cobalt) and river pollution (copper). Lithium, a rare-earth metal on which EV batteries heavily depend, is extracted from land deposits or subterranean aquifers. In the case of the latter, vast quantities of salty groundwater are pumped to the surface and then evaporated in huge lake-sized pools. French metals company Eramet is experimenting with an alternative based on “nanofiltration”, which filters the water through natural mineral granules and returns it to the aquifer. The company has invested €200m (£145m) in the project, including the construction of a working prototype in Salta, Argentina. With 90% yield rates, almost double the industry average, less virgin lithium ends up “in the dustbin”, says Philippe Gundermann, executive vice-president for strategy and innovation at Eramet. The company have also recently announced the start of construction on a new lithium plant in Argentina which they claim will meet 15% of European lithium needs. Design: going modular Electronics have an obsolescence problem that EVs share. The shift to electric is projected to create 12m tonnes of battery waste between now and by 2030. Step forward Aceleron. The UK startup hope to do for battery packs what the Dutch firm Fairphone has done for smartphones; namely, go modular. The key components in an electric battery – the cathode, anode, separator, cooling system, fuses, assembly hardware, and so on – all have different lifespans. Most batteries are glued or welded together, making it a headache to access a broken component. Aceleron’s alternative, uses compression to reduce the need to bond components, making it easier to disassemble a battery pack for repairs, servicing, or repurposing. “If you can make a battery serviceable, it’s possible to extend its life by 10 years,” says co-founder Carlton Cummins. The Midlands-based company has deals to use its battery system in trucks and all-terrain vehicles. Reuse: energy storage At some stage, battery performance wanes. Storage capacity may no longer allow for a 250km round-trip, but that doesn’t render them useless. Connected Energy, a Newcastle-based firm, takes old EV batteries and combines them into stationary power storage units. “We use the batteries almost exactly as they are coming out of the vehicle,” says the firm’s chief executive Matthew Lumsden. Each battery in the unit is connected to a computer system that monitors temperature levels and energy availability, as well as managing charging and discharging rates. Connected Energy has a dozen second-life power units operating on industrial sites in the UK and Europe, with plans to double this in the coming months. Lumsden expects his solution to ramp up from 2025 when first-time EV drivers begin to update their cars and more batteries become available. Unpublished research by Lancaster University indicates that for every megawatt-hour provided by Connected Energy’s storage system, the equivalent of about 1,100 tonnes of carbon dioxide is saved. Recycling: low-energy smelting When performance levels get to the point where re-use opportunities begin to peter out and recycling becomes the most viable option. Most EVs run on lithium-ion batteries. Not only are these highly “volatile”, as in they’re liable to catch fire, but, despite the name, they contain comparatively little lithium. Belgium-based Umicore, a one-time smelting firm turned “urban miner”, has developed a cutting-edge recycling system that melts down the core components into a metal alloy (including copper, nickel, and cobalt) and a concentrate (containing lithium and other rare-earth elements). The battery’s own energy, plus the organic parts of its materials, mean that “relatively little energy” is added to reach the temperatures required for smelting, says company spokesperson, Marjolein Scheers. Heat also comes from burning harmful gases produced in the process. Umicore’s site in the Hoboken district of Antwerp has the capacity to recycle the equivalent of 35,000 EV batteries a year, making it one of the largest in the world. “Low impact battery recycling will be essential to lower the overall carbon footprint of rechargeable battery materials and will provide recycled content to drive the shift towards electric mobility,” says Scheers. Transparency: battery passport What if electric car buyers entering a showroom could find out not only how far a single charge could take them or the time it takes to go from 0 km/h to 60 km/h, but also the details of the car battery’s journey before reaching the forecourt? That’s the goal of an ambitious project by the Global Battery Alliance (GBA). The private-public initiative, coordinated by the World Economic Forum, plans to launch the battery “passport” at the end of next year. The digital tool promises to track the management of social and environmental risks in an EV battery’s life, from possible human rights abuses in mineral extraction to energy use in its production. Anna Pienaar, executive director at GBA, says the voluntary passport will allow regulators to “track the environmental and human rights impact of EV batteries and customers can make more informed choices”. The project’s steering committee includes carmakers Audi and Renault, as well as the mining firm Glencore."
					},
					"isHosted": false,
					"pillarId": "pillar/news",
					"pillarName": "News"
				},
				{
					"id": "music/2021/nov/26/westlife-wild-dreams-review-warner-divorced-dad-energy",
					"type": "article",
					"sectionId": "music",
					"sectionName": "Music",
					"webPublicationDate": "2021-11-26T09:00:23Z",
					"webTitle": "Westlife: Wild Dreams review – desperate divorced-dad energy",
					"webUrl": "https://www.theguardian.com/music/2021/nov/26/westlife-wild-dreams-review-warner-divorced-dad-energy",
					"apiUrl": "https://content.guardianapis.com/music/2021/nov/26/westlife-wild-dreams-review-warner-divorced-dad-energy",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/a403dab75e64a903a68030b3c33333ea04bba504/527_655_1990_1194/500.jpg",
						"bodyText": "From Sex and the City to pop-punk to low-slung jeans and tiny bags, the early-00s revival has been wide-ranging and frantic. It feels easier to list the turn-of-the-millennium culture that hasn’t been post-ironically reappropriated by Gen Z – and Irish crooners Westlife are among the last ones standing (or rather, perched uncomfortably on a tall stool). Not that the foursome, who specialised in soppy, R&amp;B-dusted pop, have been idly waiting to be rediscovered. After their astonishing 00s success (17 consecutive top-five singles, including 14 No 1s), the group split up in 2012, and re-formed in 2018. Their chart-topping comeback album, Spectrum, drew on the songwriting nous of young(ish) talents Ed Sheeran and James Bay. Wild Dreams reunites the band with Sheeran for the melodically pleasant but lyrically lacklustre My Hero, while Tom Grennan assists on the perfectly functional Starlight. These more traditional ballads are the album’s highlights: simple, unforced and a showcase for some strong vocal performances. The rest is less pretty. There is much desperate divorced-dad energy here, courtesy of the kind of fiddly, Bieber-esque production that saturated mid-10s charts, as well as some slightly icky lyrics. Alone Together turns a pandemic slogan into a cringey chat-up line; the title track suggests a woman “crawl into my bed” before a chorus that strongly recalls DJ Khaled’s Wild Thoughts. It’s hard to escape the feeling that Wild Dreams belongs in the past – and not, unfortunately, the band’s now-zeitgeisty Y2K heyday. Their cheesy early hits may be ripe for revival, but Westlife 2.0 are the wrong kind of uncool."
					},
					"isHosted": false,
					"pillarId": "pillar/arts",
					"pillarName": "Arts"
				},
				{
					"id": "uk-news/2021/nov/26/24-year-old-man-charged-with-of-bobbi-anne-mcleod",
					"type": "article",
					"sectionId": "uk-news",
					"sectionName": "UK news",
					"webPublicationDate": "2021-11-26T08:40:13Z",
					"webTitle": "24-year-old man charged with murder of Bobbi-Anne McLeod",
					"webUrl": "https://www.theguardian.com/uk-news/2021/nov/26/24-year-old-man-charged-with-of-bobbi-anne-mcleod",
					"apiUrl": "https://content.guardianapis.com/uk-news/2021/nov/26/24-year-old-man-charged-with-of-bobbi-anne-mcleod",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/60f1bdf1cedd9036e8dc69dabb78ad1b70cfe0c4/0_321_4878_2926/500.jpg",
						"bodyText": "A 24-year-old musician has been charged with the murder of 18-year-old Bobbi-Anne McLeod, who disappeared from a bus stop in Devon. Cody Ackland, who lives in the Southway area of Plymouth, will appear before magistrates in the city on Friday. McLeod, who was described as looking much younger than her age, went missing on Saturday evening and her body was found on Tuesday close to Bovisand beach, seven miles away. Police said on Friday: “A 24-year-old man has been charged with murder in connection to the disappearance of 18-year-old Bobbi-Anne McLeod. “Cody Ackland from the Southway area of Plymouth, has been charged with murder and remanded in police custody. He is due to appear at Plymouth magistrates court on Friday 26 November.” “The family of Bobbi-Anne have been informed of this update and continue to be supported by specialist officers.” Hundreds of people attended a candlelit vigil on Thursday evening close to the bus stop where McLeod was last seen. The teenager’s mother, Donna McLeod, sobbed as she paid tribute to her daughter and thanked friends, family and the wider community for their support. Speaking in public for the first time, she said: “Unfortunately, our beautiful Bobbi-Anne has been taken from us, but she will never be forgotten. I’d like everyone to hold their candles up. This is for Bobbi-Anne”. There followed a moment of silence as the crowd held up their candles in unison. The family group released about 40 balloons into the sky. At the vigil friends of McLeod expressed concerns for the safety of women and girls. One, Ellie, 18, said: “She was just the nicest kid I’ve ever met in my life, it’s the nicest ones who are taken early, and it’s just horrible. Nobody deserves to be treated like that. It hits home so hard how vulnerable you can be.” Earlier the Devon and Cornwall assistant chief constable, Nikki Leaper, said in a statement: “I can confirm that at this time there is no known link between the suspect and victim and I would like to reassure the public that at this time, we are not seeking anyone else in relation to this matter. “A significant number of inquiries and searches have been carried out in relation to the ongoing murder investigation in Plymouth. These inquiries remain ongoing across a number of scenes in and around the city.” She also said that a 26-year-old man who was also arrested on suspicion of murder was released from police custody having been eliminated from the inquiry."
					},
					"isHosted": false,
					"pillarId": "pillar/news",
					"pillarName": "News"
				},
				{
					"id": "music/2021/nov/26/devin-hoff-voices-from-the-empty-moor-review-anne-briggs",
					"type": "article",
					"sectionId": "music",
					"sectionName": "Music",
					"webPublicationDate": "2021-11-26T08:30:23Z",
					"webTitle": "Devin Hoff: Voices from the Empty Moor review – stellar lineup for the twists of Anne Briggs",
					"webUrl": "https://www.theguardian.com/music/2021/nov/26/devin-hoff-voices-from-the-empty-moor-review-anne-briggs",
					"apiUrl": "https://content.guardianapis.com/music/2021/nov/26/devin-hoff-voices-from-the-empty-moor-review-anne-briggs",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/4e0adad941f72c3ab92c617a9ced2bdae717b6c6/0_0_1600_960/500.jpg",
						"bodyText": "Motivated by Bikini Kill to pursue a musical career in the 1990s, bass player Devin Hoff has spent the past decade inspired by another radical artist, the folk singer and songwriter Anne Briggs. In the 60s and 70s, Briggs revived English, Scottish and Traveller songs and wrote her own lovely, twisted compositions before retiring to rural Scotland. Hoff is a long-term experimentalist and collaborator who has worked with Yoko Ono, Cibo Matto and Sharon Van Etten – the last of whom is one of several stellar guests on this unusual set of reimaginings of Briggs’s work. Julia Holter and drummer Jim White appear too, but Hoff’s bass should command the most attention. It sets the scene majestically on opening track She Moved Through the Fair: layers of long, low, scraped notes creating shuddering, rumbling textures, suggesting a door to the underworld opening up (and perhaps the arrival of “the dead love” in Briggs’s version of the ballad). It’s similarly commanding on The Lowlands and Maa Bonny Lad (on which the saxophonist Howard Wiley provides fractious but fascinating accompaniment) but best on The Snow It Melts the Soonest/My Bonny Boy: simple and beautiful. Accompanied by oud player Alejandro Farha, Hoff unfurls the tunes in expansive new ways. The guest vocalists offer more mixed results. Van Etten’s gorgeous voice weirdly doesn’t work on Go Your Way, appearing like over-refined window-dressing, and Emmett Kelly’s casual delivery on Black Waterside feels glib. Holter’s unearthly choirgirl vocals work better on Let No Man Steal Your Thyme (although they teeter on the edges of a Nuggets-style psych-folk anthology pastiche). Shannon Lay’s take on Living By the Water fares best, her voice unaffected and lovely, channelling Briggs’s direct, indomitable spirit. Also out this month The Memory Band’s Colours (Hungry Hill) is their sixth exploratory romp through the outer edges of traditional music. The Sweet Primroses and Albion’s Daughter are reinvented through respectful prisms of 70s jazz, while Nightwalk and Equinox are exquisite folk-tinted instrumentals. Jacken Elswyth’s Banjo With the Sound of its Own Making (Bandcamp) foregrounds the talents of the instrument’s most exciting young practitioners and makers: you hear the sounds of her sawing and shaping the wood alongside fantastic, intricate fingerpicking. Freedom to Roam’s The Rhythms of Migration (self-released) is also full of exciting potential, documenting flautist Eliza Marshall’s beautiful project to document migration’s utopian possibilities through music. Her impressive house band include harpist Catrin Finch and composer Kuljit Bhamra."
					},
					"isHosted": false,
					"pillarId": "pillar/arts",
					"pillarName": "Arts"
				},
				{
					"id": "world/2021/nov/25/what-do-we-know-about-the-new-worst-ever-covid-variant",
					"type": "article",
					"sectionId": "world",
					"sectionName": "World news",
					"webPublicationDate": "2021-11-26T08:22:30Z",
					"webTitle": "What do we know about the new ‘worst ever’ Covid variant?",
					"webUrl": "https://www.theguardian.com/world/2021/nov/25/what-do-we-know-about-the-new-worst-ever-covid-variant",
					"apiUrl": "https://content.guardianapis.com/world/2021/nov/25/what-do-we-know-about-the-new-worst-ever-covid-variant",
					"fields": {
						"thumbnail": "https://media.guim.co.uk/6e9ca6e0f4ad2139f5f554cc34ec9cc823f7ab2c/0_56_4274_2564/500.jpg",
						"bodyText": "What is the new variant and why is it a concern? Scientists have detected a new Covid-19 variant called B.1.1.529 and are working to understand its potential implications. About 50 confirmed cases have been identified in South Africa, Hong Kong and Botswana. B.1.1.529 has a very unusual constellation of mutations, which are worrying because they could help it evade the body’s immune response and make it more transmissible, scientists have said. Any new variant that is able to evade vaccines or spread faster than the now-dominant Delta variant might pose a significant threat as the world emerges from the pandemic. Where exactly has it been found? Early signs from diagnostic laboratories suggest the variant has rapidly increased in the South African province of Gauteng and may already be present in the country’s other eight provinces. In a regular daily update on confirmed cases nationally, the National Institute for Communicable Diseases (NICD) reported 2,465 new Covid-19 infections, slightly less than double the previous day’s infections. The NICD did not attribute the latest resurgence to the new variant, although some leading local scientists suspect it is the cause. South Africa has confirmed about 100 specimens as B.1.1.529 but the variant has also been found in Botswana and Hong Kong, with the Hong Kong case a traveller from South Africa. As many as 90% of new cases in Gauteng could be B.1.1.529, scientists believe. How does it compare to other variants? Senior scientists on Thursday evening described B.1.1.529 as the worst variant they had seen since the start of the pandemic. It has 32 mutations in the spike protein, the part of the virus that most vaccines use to prime the immune system against Covid. That is about double the number associated with the Delta variant. Mutations in the spike protein can affect the virus’s ability to infect cells and spread, but also make it harder for immune cells to attack the pathogen. The Delta variant was first detected in India in late 2020 but has since spread around the world, causing an increase in case rates and deaths. Other coronavirus variants include Alpha (which originated in Kent in the UK), Beta (formerly known as the South African variant) and Gamma (originally found in Brazil). It has been suggested, following a drop in cases in Japan, that variants can “mutate themselves out of existence”. What new restrictions are being imposed? South Africa will be placed under England’s red list travel restrictions from midday on Friday – affecting between 500 and 700 people who typically travel to the UK from South Africa each day via operators including British Airways and Virgin Airlines. The ban will also cover flights from Namibia, Lesotho, Botswana, Eswatini and Zimbabwe. Scotland confirmed all arrivals from the countries must self-isolate and take two PCR tests from midday on Friday, while anyone arriving after 4am on Saturday will need to stay at a managed quarantine hotel. Recent arrivals from southern Africa will also be tracked down and offered tests in an effort to avoid the introduction of the new strain. Israel also announced it will ban its citizens from travelling to southern Africa – covering the same six countries as well as Mozambique – and barring the entry of foreign travellers from the region. England’s travel red list had remained empty since the final seven countries, including Peru, Colombia and Panama, were removed on 1 November. South Africa had been removed on 11 October, meaning vaccinated travellers were able to visit the country once again without having to quarantine in a hotel on their return. What does the new variant mean for the UK and what might it mean for Christmas? It is too early to tell. Scientists in the UK are working around the clock to understand more about the new variant. Because the variant has only recently emerged, scientists do not yet have evidence of its transmissibility or ability to evade vaccines. With a month to go until Christmas, there will be concerns that the variant – if it is allowed to spread – could trigger the need for further restrictions. It could be a few weeks before scientists have complete information about the variant – and how serious a threat it may pose to the world. Is there anything I can do to protect myself? Yes. The advice remains to get vaccinated if you have not done so already. Britons who are aged 40 and above and received their second dose of their vaccine at least six months ago are currently eligible to have their booster now."
					},
					"isHosted": false,
					"pillarId": "pillar/news",
					"pillarName": "News"
				}
			]
		}
	}
}