{
	"response": {
		"status": "ok",
		"userTier": "developer",
		"total": 2197185,
		"startIndex": 1,
		"pageSize": 10,
		"currentPage": 1,
		"pages": 219719,
		"orderBy": "relevance",
		"results": [
			{
				"id": "business/2008/jun/03/royalbankofscotlandgroup.barclaysbusiness",
				"type": "article",
				"sectionId": "business",
				"sectionName": "Business",
				"webPublicationDate": "2008-06-02T23:01:00Z",
				"webTitle": "OFT raids Barclays and RBS over alleged collusion",
				"webUrl": "https://www.theguardian.com/business/2008/jun/03/royalbankofscotlandgroup.barclaysbusiness",
				"apiUrl": "https://content.guardianapis.com/business/2008/jun/03/royalbankofscotlandgroup.barclaysbusiness",
				"fields": {
					"bodyText": "Barclays and the Royal Bank of Scotland yesterday confirmed raids on their premises by the Office of Fair Trading as part of an investigation into allegations of collusion over the sale of loans to professional services firms. Several staff at offices in London were questioned by the regulator after tip-offs that sales staff tried to fix the price of loans to accountants, lawyers and other professional clients. A spokeswoman for the OFT said a probe \"into alleged anti-competitive conduct in the financial sector\" was under way and that the watchdog had \"visited two sets of business premises\" 12 days ago. The banks tried to play down the wider significance of the investigation, arguing it was limited in scope and related only to specific allegations of malpractice by a handful of staff. RBS said it was \"cooperating fully with the regulatory authorities and it would therefore be inappropriate to comment further\". Barclays said it had contacted the OFT on March 17, initiating the investigation. In a statement, Barclays said: \"Certain members of the professional services team in Barclays Commercial Bank had been approached from outside Barclays in a manner which we regarded as inappropriate.\" The raids come at an awkward time for the banks, which have suffered sharp falls in share prices in recent months. While there are often allegations of collusion and corruption in business, few cases are pursued by regulators. An admission that the OFT has put resources into a full-scale investigation will add to fears that bank staff are under pressure to drive up sales. It is understood a smaller number of RBS staff face allegations they attempted to fix the price of loans to firms of accountants and lawyers. Barclays staff were approached to collude in the price-fixing scam, but Barclays' management was tipped off and reported it to the OFT. The OFT spokeswoman said: \"The investigation has a narrow focus, relating to the provision of loan products to professional services firms, and is limited to two parties. The investigation is operating within the confines of the professional services banking area and we believe that, if there is any issue, it starts and stops there.\""
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "world/2012/dec/26/syria-military-police-chief-defects",
				"type": "article",
				"sectionId": "world",
				"sectionName": "World news",
				"webPublicationDate": "2012-12-26T13:44:00Z",
				"webTitle": "Syria military police chief defects to rebels",
				"webUrl": "https://www.theguardian.com/world/2012/dec/26/syria-military-police-chief-defects",
				"apiUrl": "https://content.guardianapis.com/world/2012/dec/26/syria-military-police-chief-defects",
				"fields": {
					"bodyText": "The head of Syria's military police has defected from the army and declared allegiance to the uprising against President Bashar al-Assad. Major General Abdelaziz Jassim al-Shalal was shown making a statement confirming his defection in a video broadcast on al-Arabiya TV late on Tuesday, saying he was joining \"the people's revolution\". The defection came as a delegation of Syrian officials headed to Moscow on Wednesday to discuss proposals for ending the conflict following talks with the UN envoy Lakhdar Brahimi in Damascus this week. Wearing his uniform with a red insignia on the shoulder, Shalal spoke from a desk in a room in an undisclosed location. Some rebel sources said he had fled to Turkey. It was not clear when Shalal changed sides. \"The army has destroyed cities and villages and has committed massacres against an unarmed population that took to the streets to demand freedom,\" he said. \"Long live free Syria.\" The defection will be a blow to morale for Assad's forces, which are hitting back at a string of rebel advances across the country. It follows the defections of dozens of other generals since Syria's crisis began in March 2011. In July Brigadier General Manaf Tlass was the first member of Assad's inner circle to break ranks and join the opposition. Shalal, however, is one of the most senior, and held a top post at the time he left. In his statement he said the army had been \"derailed from its basic mission of protecting the people and … become a gang for killing and destruction\". He accused the military of \"destroying cities and villages and committing massacres against our innocent people who came out to demand freedom\". Thousands of Syrian soldiers have defected over the past 21 months and many of them are now fighting against government forces. Many have cited attacks on civilians as the reason they switched sides. A Syrian security source confirmed Shalal's defection but played down its significance. \"Shalal did defect but he was due to retire in a month and he only defected to play hero,\" the source said. A group of Syrian foreign ministry officials headed to Moscow to discuss proposals apparently made by Brahimi. The deputy foreign minister, Faisal Makdad, and an aide will sound out Russian officials on the details of meetings with Brahimi, a Syrian security source said. A Lebanese official close to Assad's government said Syrian officials were upbeat after talks with the UN-Arab League envoy, who met the Syrian foreign minister, Walid Moualem, on Tuesday and Assad himself the day before. \"There is a new mood now and something good is happening,\" the official said, asking not to be named due to the sensitivity of the issue. \"Of course now they [Syrian officials] want to meet with their allies to discuss these new developments.\" More than 44,000 Syrians have died in the revolt against four decades of Assad family rule, a conflict that began with peaceful protests and which has descended into civil war. Brahimi is in Syria for a week of talks with government officials and some dissidents, but has so far said nothing about any new proposals or developments. Earlier in December he held tripartite meetings between Russia, Syria's main arms supplier and an Assad ally, and the United States, which has thrown its weight behind the opposition. While both sides said they wanted a political settlement, neither changed their stance on Assad. Brahimi's previous proposal centred on a transitional government which left open Assad's future role, something which became a sticking point between the government, the opposition and foreign powers backing different sides. The latest moves emerged as a video posted on Wednesday claimed government shelling in the northern Syrian province of Raqqa had killed about 20 people, at least eight of them children,. The Syrian Observatory for Human Rights published a video showing rows of the blood-stained bodies laid out on blankets. The sound of crying relatives could be heard in the background. It was unclear when the attack in the village of al-Qahtania happened."
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "film/2004/may/12/cannes2004.cannesfilmfestival5",
				"type": "article",
				"sectionId": "film",
				"sectionName": "Film",
				"webPublicationDate": "2004-05-12T15:55:41Z",
				"webTitle": "Tarantino says dollar-hungry stars are killing British film",
				"webUrl": "https://www.theguardian.com/film/2004/may/12/cannes2004.cannesfilmfestival5",
				"apiUrl": "https://content.guardianapis.com/film/2004/may/12/cannes2004.cannesfilmfestival5",
				"fields": {
					"bodyText": "Quentin Tarantino clashed with fellow Cannes jury member Tilda Swinton today in a public row over the state of the British film industry. Speaking at a press conference at the start of this year's festival, jury president Tarantino claimed that Britain had no sustainable film industry because its actors were too in thrall to the Hollywood dollar. \"There are only three countries in the world with sustainable film industries - America, India and Hong Kong,\" the director insisted. \"What do these countries have in common? They each have a star system, actors that citizens of that country want to pay and see. At the end of the day people go to see films to see stars.\" By contrast, Tarantino added: \"As soon as people become stars in Britain they get the hell out of there and go to Hollywood.\" Sitting alongside him, Swinton took issue with the comments, claiming that British audiences were keen to see a mix of Hollywood blockbusters and quality home-produced films. But Tarantino countered this by recalling an era when Britain made successful home-grown films for a domestic audience. \"No one ever said the Carry On movies were art, but they were very funny,\" he said. Striking a less controversial note, the director paid lavish tribute to the festival. \"For me, Cannes is heaven,\" he told reporters. \"If you love cinema, this place is heaven. To me it's a place where dreams come true.\" He recalled his first visit to Cannes in 1992, when he scuffled with a security guard outside a screening of Benoît Poelvoorde's controversial serial killer movie Man Bites Dog. \"I think it is safe to say that Man Bites Dog breeds violence,\" he added, to audience laughter."
				},
				"isHosted": false,
				"pillarId": "pillar/arts",
				"pillarName": "Arts"
			},
			{
				"id": "film/2013/jan/10/oscars-2013-nominations-list",
				"type": "article",
				"sectionId": "film",
				"sectionName": "Film",
				"webPublicationDate": "2013-01-10T13:30:00Z",
				"webTitle": "Oscars 2013: full list of nominations",
				"webUrl": "https://www.theguardian.com/film/2013/jan/10/oscars-2013-nominations-list",
				"apiUrl": "https://content.guardianapis.com/film/2013/jan/10/oscars-2013-nominations-list",
				"fields": {
					"bodyText": "Best picture Amour Argo Beasts of the Southern Wild Django Unchained Les Miserables Life of Pi Lincoln Silver Linings Playbook Zero Dark Thirty Best director Michael Haneke, Amour Ang Lee, Life of Pi David O. Russell, Silver Linings Playbook Steven Spielberg, Lincoln Benh Zeitlin, Beasts of the Southern Wild Best actor Bradley Cooper, Silver Linings Playbook Daniel Day-Lewis, Lincoln Hugh Jackman, Les Miserables Joaquin Phoenix, The Master Denzel Washington, Flight Best actress Jessica Chastain, Zero Dark Thirty Jennifer Lawrence, Silver Linings Playbook Emmanuelle Riva, Amour Quvenzhané Wallis, Beasts of the Southern Wild Naomi Watts, The Impossible Best supporting actor Alan Arkin, Argo Robert de Niro, Silver Linings Playbook Philip Seymour Hoffman, The Master Tommy Lee Jones, Lincoln Christoph Waltz, Django Unchained Best supporting actress Amy Adams, The Master Sally Field, Lincoln Anne Hathaway, Les Miserables Helen Hunt, The Sessions Jacki Weaver, Silver Linings Playbook Best original screenplay Wes Anderson and Roman Coppola, Moonrise Kingdom Mark Boal, Zero Dark Thirty John Gatins Flight Michael Haneke, Amour Quentin Tarantino, Django Unchained Best adapted screenplay Lucy Alibar and Benh Zeitlin, Beasts of the Southern Wild Tony Kushner, Lincoln David Magee, Life of Pi David O. Russell, Silver Linings Playbook Chris Terrio, Argo Best foreign film Amour - Austria Kon-Tiki - Norway No - Chile A Royal Affair - Denmark War Witch - Canada Best documentary 5 Broken Cameras The Gatekeepers How to Survive a Plague The Invisible War Searching for Sugar Man Best documentary short Inocente Kings Point Mondays at Racine Open Heart Redemption Best animation Brave: Mark Andrews, Brenda Chapman Frankenweenie: Tim Burton ParaNorman: Sam Fell, Chris Butler The Pirates! Band of Misfits / In an Adventure with Scientists, Peter Lord Wreck it Ralph, Rich Moore Best cinematography Anna Karenina, Seamus McGarvey Django Unchained, Robert Richardson Life of Pi, Claudio Miranda Lincoln, Janusz Kaminski Skyfall, Roger Deakins Best editing Jay Cassidy and Crispin Struthers, Silver Linings Playbook William Goldenberg, Argo Michael Kahn, Lincoln Tim Squyres, Life of Pi Dylan Tichenor, William Goldenberg, Zero Dark Thirty Best sound editing Erik Aadahl and Ethan Van der Ryn, Argo Wylie Stateman: Django Unchained Drew Kunin, Eugene Gearty, Philip Stockton, Ron Bartlett, D. M. Hemphill: Life of Pi Per Hallberg, Karen Baker Landers: Skyfall Paul N.J. Ottosson, Zero Dark Thirty Best sound mixing Ron Bartlett, D.M. Hemphill and Drew Kunin, Life of Pi Scott Millan, Greg P. Russell and Stuart Wilson, Andy Nelson, Mark Paterson and Simon Hayes, Les Miserables Scott Millan, Greg P. Russell and Stuart Wilson, Skyfall Andy Nelson, Gary Rydstrom and Ronald Judkins, Lincoln John Reitz, Gregg Rudloff and Jose Antonio Garcia, Argo Best make up and hair Julie Hewett, Martin Samuel, Howard Berger: Hitchcock Peter Swords King, Richard Taylor, Rick Findlater: The Hobbit: An Unexpected Journey Lisa Westcott, Les Miserables Best original score Dario Marianelli, Anna Karenina Alexandre Desplat, Argo Mychael Danna, Life of Pi John Williams, Lincoln Thomas Newman, Skyfall Best original song \"Before My Time\" from Chasing Ice \"Everybody Needs A Best Friend\" from Ted \"Pi's Lullaby\" from Life of Pi \"Skyfall\" from Skyfall \"Suddenly\" from Les Misérables Best production design Sarah Greenwood, Katie Spencer: Anna Karenina Dan Hennah (Production Design); Ra Vincent and Simon Bright (Set Decoration), The Hobbit: An Unexpected Journey Eve Stewart, Anna Lynch-Robinson: Les Miserables David Gropman, Anna Pinnock: Life of Pi Rick Carter, Jim Erickson: Lincoln Best visual effects Joe Letteri, Eric Saindon, David Clayton, R. Christopher White: The Hobbit: An Unexpected Journey Cedric Nicolas-Troyan, Philip Brennan, Neil Corbould and Michael Dawson, Snow White and the Huntsman Janek Sirrs, Jeff White, Guy Williams and Dan Sudick, Avengers Assemble Richard Stammers, Charley Henley, Trevor Wood, Paul Butterworth: Prometheus Bill Westenhofer, Guillaume Rocheron, Erik-Jan De Boer: Life of Pi Best costume design Jacqueline Durran, Anna Karenina Paco Delgado, Les Miserables Joanna Johnston, Lincoln Eiko Ishioka, Mirror Mirror Colleen Atwood, Snow White and the Huntsman Best short film (animated) Adam and Dog Fresh Guacamole Head over Heels Maggie Simpson in \"The Longest Daycare\" Paperman Best short Asad Buzkashi Boys Curfew Death of a Shadow (Dood van een Schaduw) Henry"
				},
				"isHosted": false,
				"pillarId": "pillar/arts",
				"pillarName": "Arts"
			},
			{
				"id": "technology/2004/may/13/comment.comment",
				"type": "article",
				"sectionId": "technology",
				"sectionName": "Technology",
				"webPublicationDate": "2004-05-13T02:05:52Z",
				"webTitle": "Second sight:  Azeem Azhar",
				"webUrl": "https://www.theguardian.com/technology/2004/may/13/comment.comment",
				"apiUrl": "https://content.guardianapis.com/technology/2004/may/13/comment.comment",
				"fields": {
					"bodyText": "If you haven't already, forget about third generation mobile phones. The most exciting thing happening in telephony is Voice over Internet Protocol, or VoIP. This is where voice calls are transmitted over a data network far more cheaply than they would be over the normal phone network. In the US, the main VoIP players, such as Vonage and Packet8, are new entrants stealing a march on dozy incumbents. With a wide variety of features and calling plans that included unlimited national and international calls from as little as $50 a month, their services are attractive. While VoIP services have been available in the UK, mostly through American firms, for years, they have been targeted at \"early adopters\", people like me, who are happy to have a new gadget but are less bothered about whether it works. My experiments with VoIP services had been embarrassing. My callers always thought I was calling from a wind-tunnel or from the bottom of a well. But in the UK, the first firm to launch a consumer-friendly VoIP is BT. As any student of economics will tell you, this doesn't make sense. A firm with a large market share and concomitant market power doesn't have the same incentive to innovate as companies in a genuinely competitive market. Why try risky new products when you can milk boring old ones? And VoIP isn't just a slight improvement. It is a classic disruptive innovation like the advent of the PC, and the sort of thing that heralds extinction among firms tied to doing things \"the old way\". To meet that challenge, VoIP will need widespread adoption. So is it ready for the mainstream? And what on earth is BT doing first out of the gate? The answer to the first question is no: VoIP is still a geeks' toy. In spite of immaculate presentation and packaging and a free, 24-hour helpline, my BT Broadband Voice connection still doesn't work. Even if I could get it to work, BT has hamstrung it. Calls are expensive: certainly more so than the telephony offerings from companies such as Carphone Warehouse or Toucan. And you can only call 21 countries internationally. VoIP does offer benefits for businesses, such as integrating phone calls with data applications but, for the consumer, the real benefit is around price and convenience. Broadband Voice offers neither. This suggests an answer to the second question. BT has launched a VoIP service as a pre-emptive defence. Its VoIP service is a predatory move, an incremental improvement designed not to shake up its telephone business but to scare off rivals, placate investors and, maybe, build a tiny business. No matter. VoIP will ring in big changes. And it will be new entrants who will be shaking things up. Already, 12% of international telephony traffic is carried over cost-effective VoIP networks, and that number will rise. American firms are poised to bring consumer-friendly VoIP services to the UK. And, without a doubt, a bunch of home-grown players will get in on the act. And perhaps we will get phone calls at a price more appropriate to their cost. Zero, or close to it."
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "money/2004/may/13/homeimprovements",
				"type": "article",
				"sectionId": "money",
				"sectionName": "Money",
				"webPublicationDate": "2004-05-13T07:55:47Z",
				"webTitle": "When doing it yourself doesn't do you any favours",
				"webUrl": "https://www.theguardian.com/money/2004/may/13/homeimprovements",
				"apiUrl": "https://content.guardianapis.com/money/2004/may/13/homeimprovements",
				"fields": {
					"bodyText": "Most of us want more sparkle or extra living space, but the dream can become a nightmare when our do-it-yourself skills fail to match our ambitions. And as well as being frustrating, this problem can be costly, especially when amateur DIY enthusiasts want to sell their homes after doing less-than-perfect work. There is little doubt that as a nation we Britons are DIY-crazy. A spate of surveys by finance companies CPP Group and Alliance &amp; Leicester suggest that 47% of homeowners claim they will improve their property through DIY in the coming year and that the average household spent £1,240 on amateur home improvements between new year and Easter alone. But those same surveys spell out ominous news about how good - or bad - we are at DIY. Twelve per cent of homeowners admit to having caused cosmetic damage to their property's wallpaper or paintwork, for example, while 10% have damaged the electrical supply or central heating systems, 9% have ruined flooring and 5% admit to having failed to finish at least one job within a year. \"This is a growing problem that's affecting the sale prices of a surprisingly large number of homes\" says Ian Fell of Mattesons estate agency in East Anglia. \"It's fuelled by one type of TV programme that encourages people to try to transform a room or a garden in a day or two. That's fine for a team of experts but not so good for one person trying to do it at weekends. Then a second type of show persuades people to improve their home prior to selling it. Again it looks easy on TV but often ends up with people losing heart, taking short cuts and presenting a home that looks distinctly botched.\" Ann Maurice, interior designer and presenter of Channel 5's House Doctor series, says: \"I've seen it all. Rooms decorated only as high as the arms will reach without a ladder, wallpaper stripped leaving an unsightly cracked or damaged wall in full view, bathroom fittings removed without replacing them, a kitchen refurbishment not quite taken to completion\". Anyone preparing to sell, she says, should finish their basic DIY jobs before the first viewing - obvious advice, perhaps, but not taken by everyone. Occasionally, estate agents report that someone has left a much more substantial piece of work incomplete. The relatively high cost of moving house, especially the costly leaps in stamp duty when a buyer wants a home priced at just over £250,000 or £500,000, encourages many to stay put and enlarge their property instead. This is a good idea if the homeowner follows the plan through, observes local authority building regulations and uses good materials: extra loft space, a conservatory or even a basement created from a smaller cellar can add 10% or more to a home's value. But if the owner bites off more than he can chew and the project is left unfinished, it can be very off-putting for potential buyers. A Ladbroke Grove estate agent who, unsurprisingly, declines to be named, described just how disastrous things can get. \"I've just sold a house in west London where a loft conversion, undertaken by the man of the house, was left unfinished. His wife and children got fed up and the family decided to move after all. With the conversion incomplete, it was harder to sell at £575,000 than it would have been had we marketed it at £600,000 without the work\" And if this weren't bad enough, there is also the risk of personal injury to take into account. According to the Home Safety Network, a division of the Department of Trade and Industry, about 250,000 people each year suffer some form of injury while attempting DIY projects that go wrong. Finally, if anyone doubts the wisdom of recognising their own limitations and tackling only the jobs they are certain they can complete to a high quality, bear in mind what estate agents call 'kerb appeal' - the very first impression that a potential buyer gets when viewing a property. Research by home improvement retailer B&amp;Q claims that the average buyer decides within eight seconds of first seeing a home whether it is worth considering seriously. The National Association of Estate Agents says one in 20 viewing appointments for homes on sale do not even happen because potential buyers approach the house, dislike what they see and do not go in. There is only one lesson from all of this. \"Done properly, home improvements can add real value to a property,\" advises Elliot Nathan of Bradford &amp; Bingley estate agents. \"But shoddy work done on the cheap may have the opposite effect.\""
				},
				"isHosted": false,
				"pillarId": "pillar/lifestyle",
				"pillarName": "Lifestyle"
			},
			{
				"id": "education/2004/may/12/highereducation.news",
				"type": "article",
				"sectionId": "education",
				"sectionName": "Education",
				"webPublicationDate": "2004-05-12T15:04:49Z",
				"webTitle": "Bee Gees get three degrees",
				"webUrl": "https://www.theguardian.com/education/2004/may/12/highereducation.news",
				"apiUrl": "https://content.guardianapis.com/education/2004/may/12/highereducation.news",
				"fields": {
					"bodyText": "The Bee Gees are no stranger to awards ceremonies, having won lifetime achievement awards at the Brits, a host of Grammys, and most recently CBEs. But today, the two surviving members of the group received a very different kind of award. Wearing red and yellow gowns and black caps, Robin and Barry Gibb were awarded honorary doctorates in music by the University of Manchester. The pair also accepted a posthumous degree on behalf of their brother Maurice, who died last year aged 53. \"The ceremony was completely overwhelming and wonderful,\" said Barry. \"Maurice would be very proud. He was applauding as well. He's looking down on us and I bet he wishes he was here.\" Although the three brothers were all born in the Isle of Man, they grew up in the south Manchester suburb Chorlton. Their earliest shows took place in 1955 at one of Manchester's local cinemas, the Beaumont. \"We started here and we've come back full circle via the long way,\" said Barry. \"People here have not changed, that's for sure. People are still very open and friendly. It's incredible.\" The Gibb family emigrated to Australia in 1958, and it wasn't until the mid 1960s that the Bee Gees returned to England. They went on to become the fifth biggest selling pop act of all time, selling 110 million records and reinventing themselves during the disco era as a white soul trio. Featuring classics like Staying Alive and Night Fever, their soundtrack album to the 1977 film Saturday Night Fever sold over 15 million copies worldwide, making it the best-selling soundtrack of all time. Barry said their awards were not based on academic ability: \"This is certainly not because of our education. This is based on our recording and our music and what this means to people.\" The brothers will also be visiting Chorlton high school, which became a specialist arts college in September 2002, to open a new school recording studio named after Maurice. \"The students are really excited,\" said Pam Roberts, the deputy head. \"It's a great opportunity for them to perform in front of some really famous people. It's a big day for the Bee Gees and the students, but quite a sad day too.\""
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "technology/2004/may/13/interviews.onlinesupplement",
				"type": "article",
				"sectionId": "technology",
				"sectionName": "Technology",
				"webPublicationDate": "2004-05-13T02:05:12Z",
				"webTitle": "Talk time: Steven Johnson",
				"webUrl": "https://www.theguardian.com/technology/2004/may/13/interviews.onlinesupplement",
				"apiUrl": "https://content.guardianapis.com/technology/2004/may/13/interviews.onlinesupplement",
				"fields": {
					"bodyText": "In Mind Wide Open, you operate a computer that allows you to move a bike. It's using neuro feedback technology, which reads brainwave activity from outside your skull. The brain emits waves that have recognisable patterns, some associated with paying attention or falling asleep etc. You take the information read by the electrodes and give it to a computer through a USB cable. That information can control things on the screen the way a mouse or keyboard would. I tried software that tries to encourage your brain to reach more focused, attentive states. Whenever your brainwave activity shows you're paying attention, a little bicycle moves across the screen. It's one of the most extraordinary things I've experienced. You are literally sitting there with a wired-up helmet on, and controlling something onscreen with your brain. You coined the term Googlehole? I'm a huge fan of Google but have noticed troubling things developing in Google's results. The way Google works skews the results slightly. For instance, if you try to search on a product, sites with a lot of links to them tend to rise higher in the results. The blogging world has become very powerful over Google's results, so things that are of interest to the blogging community tend to rise higher in the page rankings because of all the linking. I benefit as I'm the top result for Steven Johnson and number two for Steven! How long have you been blogging? About a year and a half. I tend not to post 25 times a day. I use it more for ideas that aren't quite big enough to write as an article or aren't fully formed. I've become kind of addicted and now it's like the writer's version of going to the gym _ you have a workout to keep your brain sharp and you feel better for it. There's also the social connection of getting to talk to all these people, too. Is Moore's Law holding true? Moore's Law seems to be still valid as the chips are getting faster and cheaper but I don't know if we're finding enough uses for all that power, other than games, where you could use chips that were twice as fast and cheap. The web and email aren't particularly computationally difficult. It's like we are using a nuclear power plant to drive our horse and buggy! Are we moving towards having one home server that will take care of all our computing and entertain ment needs? I'm Mac-based, so I use iTunes to play music in parts of the house. I'm dying to get a wireless TiVo that will let me stream pictures and TV. I use the AirPort at home. Which of the emerging technologies are you watching most closely? I wrote a piece for Discover about Aibo, and people creating Aibo personalities then downloading them to their pet robot dog. An artist in New York has experimented with creating robot dog personalities as exhibits. It's not so much the idea of \"the robots are coming\", but the idea of the robot as a medium you can be creative within. Steven Johnson's bookmarks http://boingboing.net www.plastic.com www.buzzmachine.com www.hyperorg.com/blogger www.gawker.com www.wonkette.com www.buzzmachine.com Visit: www.stevenberlinjohnson.com"
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "politics/2012/apr/23/tories-third-largest-donor-tax",
				"type": "article",
				"sectionId": "politics",
				"sectionName": "Politics",
				"webPublicationDate": "2012-04-23T17:19:55Z",
				"webTitle": "Tories' third largest donor is company that paid no tax for three years",
				"webUrl": "https://www.theguardian.com/politics/2012/apr/23/tories-third-largest-donor-tax",
				"apiUrl": "https://content.guardianapis.com/politics/2012/apr/23/tories-third-largest-donor-tax",
				"fields": {
					"bodyText": "A company which is one of the Conservative party's largest donors paid no corporation tax for three years and could be dissolved by Companies House for failing to file accounts. Lycamobile, an international firm that sells foreign mobile calls, gave the Tories £136,180 in the current quarter and £40,000 in the quarter before that, making the company the Tories' third biggest donor over this period. But the latest available figures show the company did not pay any tax between 2008 and 2010 despite generating a turnover of between £47m and £88m. This year's accounts are so late that last month Companies House announced they might \"dissolve\" the company, striking them off their register and forcing them to cease trading. At the end of March Lycamobile persuaded the regulator to suspend the moves. The company has insisted it has not paid taxes because it was \"growing the business\" and therefore had not generated taxable income. But John Mann, the Labour MP who has campaigned for greater scrutiny of party funding, said: \"If the company can afford to give to the Tories, they can afford to pay British taxes. Maybe the Tories should consider giving money to the Inland Revenue.\" The Docklands-based company was founded by Subaskaran Allirajah, an entrepreneur who is pictured on his website with prominent politicians including the development secretary, Andrew Mitchell, and the business secretary, Vince Cable. Last month, executives from the company attended a fundraising benefit for Labour's London mayoral candidate, Ken Livingstone, in a Mayfair restaurant where they discussed the possibility of giving £100,000 – but no money has been handed over. The company had an £88m turnover in 2010 – the latest year for which accounts are available. In 2009 the firm took in £47m and in 2008 it received £2.7m. However, because Lycamobile claimed losses, the firm has been tax free: it did pay £8,000 in 2008, but this was refunded in 2009. Allirajah controls another company, Lycatel, that sells cheap international calling cards. Between 2008 and 2010 Lycatel had a turnover of £260m, but again paid no tax. Cheap international calls are big business, as low-paid migrant workers look for the best rates to phone home. In July, Lycamobile issued an advertisement claiming: \"Call India, Pakistan and Bangladesh landlines for only 1p a minute\". The Advertising Standards Authority (ASA) banned this misleading ad for playing down the way Lycamobile rates increase after 15 minutes. In February, Lycamobile faced censure for issuing leaflets offering \"1/2p a minute\" international calls. A Lycamobile spokesman said the company paid all taxes due. \"Lycamobile UK Ltd has made trading losses in the normal course of growing its business in 2009-2010 and as a result has not been required to pay tax,\" he said. The delay in publishing this year's accounts is, he said, a result of a \"very thorough\" audit by Ernst &amp; Young. \"This has caused a delay in finalising the 2011 annual statements. These statements have now been completed and are awaiting final audit sign-off,\" he said. Regarding the discussion of a donation to Livingstone's campaign, he added: \"It is only natural that a company staffed by thousands of individuals of varying political backgrounds and conscious of representing those differing views is then free to attend events organised by any political party or none.\""
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "society/2004/may/12/prisons.crime",
				"type": "article",
				"sectionId": "society",
				"sectionName": "Society",
				"webPublicationDate": "2004-05-12T16:25:01Z",
				"webTitle": "Resignation promised if reoffending target missed",
				"webUrl": "https://www.theguardian.com/society/2004/may/12/prisons.crime",
				"apiUrl": "https://content.guardianapis.com/society/2004/may/12/prisons.crime",
				"fields": {
					"bodyText": "The head of the new body which will amalgamate the prison and probation services today pledged to resign if he did not reduce reoffending by 10%. Martin Narey, chief executive of the National Offenders Management Service (Noms), which will begin bringing together the prison and probation services from next month, vowed to quit if the high number of repeat offenders did not drop. He said that Noms, which is expected to start operating in 2009, would prevent offenders from falling through the gaps between the two services, which contributed to high rates of reoffending. Addressing the Association of Chief Police Officers' annual conference in Birmingham, Mr Narey said he had promised the home secretary, David Blunkett, that he would reduce reoffending by 10%. He said: \"If we can reduce reoffending by 10%, you will see a real impact in what happens on the streets. The home secretary said that was fine and I said if I did not, I will go.\" His vow came the day after the National Association of Probation Officers (Napo) condemned the establishment of Noms at a rally in London, claiming it would lead to redundancies and privatisation. Rejecting the association's claims, Mr Narey told the conference that Noms was \"the most important development in my time in the criminal justice system\" because criminals were currently falling between the gaps in the prison and probation services. Despite having £900m more to invest in \"correction\" programmes than in 1997, Mr Narey admitted he could show \"barely a dent\" in the prevention of reoffending. According to the latest Home Office data for 1999, 55.3% of ex-convicts were sent back to prison, while 44.3% of those serving community-based sentences committed crimes again. Mr Narey said: \"We really have a revolving door system in the prison service, which has got to change.\" He added that there had been a huge rise in the number of jail terms handed out over the past 10 years, with little effect on reducing reoffending. The chances of a defendant receiving a prison sentence from a magistrate had tripled from 6% in 1994 to the current figure of 17%, Mr Narey added. He said this situation would be countered with the appointment of national offender managers who would be responsible for reducing reoffending through a range of community-based punishments such as electronic tagging, drug-testing and training orders. Speaking outside the conference, Mr Narey said it was \"ludicrous\" for Napo to suggest the creation of Noms will lead to redundancies. He said: \"We have got three universities right now in this country training new probation officers as fast as they can, and we will be giving the probation service in the region of £22m this year to bring on these new recruits.\" Mr Narey added that privatisation was \"not on the agenda\". But he warned that the public sector had \"to show it can do the job\". \"There is no God-given right for the public sector to retain work if it can be done elsewhere,\" he said. Napo's assistant general secretary, Harry Fletcher, claimed Mr Narey would fail to hit his target when Noms started operating. He said: \"It is a laudable claim for him to make, but there are too many factors beyond the control of probation, such as employment, poverty and parenting, for him to make that claim. \"We stand by our original concerns that Martin Narey's proposals are overly bureaucratic and will drain resources from the front line. He has been silent on the detail of how all this will work.\""
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			}
		]
	}
}