{
	"response": {
		"status": "ok",
		"userTier": "developer",
		"total": 2201555,
		"startIndex": 1,
		"pageSize": 10,
		"currentPage": 1,
		"pages": 220156,
		"orderBy": "newest",
		"results": [
			{
				"id": "stage/2021/nov/25/ten-things-to-do-in-a-small-cumbrian-town-review-alphabetti-theatre-newcastle",
				"type": "article",
				"sectionId": "stage",
				"sectionName": "Stage",
				"webPublicationDate": "2021-11-25T11:21:37Z",
				"webTitle": "Ten Things to Do in a Small Cumbrian Town review – delightfully deadpan coming-of-age tale",
				"webUrl": "https://www.theguardian.com/stage/2021/nov/25/ten-things-to-do-in-a-small-cumbrian-town-review-alphabetti-theatre-newcastle",
				"apiUrl": "https://content.guardianapis.com/stage/2021/nov/25/ten-things-to-do-in-a-small-cumbrian-town-review-alphabetti-theatre-newcastle",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/83e0dfdf1fabf0123c7d772af805843505dbeec5/0_536_3358_2012/500.jpg",
					"bodyText": "We talk of Damon Runyon’s New York, James Joyce’s Dublin and Irvine Welsh’s Edinburgh. To that list, perhaps we should add Hannah Sowerby’s Penrith – although not until the end of this delightful one-woman show does the writer-performer admit to the romantic tug of the Cumbrian market town. As Sowerby presents it, Penrith is less the beauty spot of Lake District myth than the soul-destroying meeting place of boorish farmers, deluded shelf-stackers and patronising new mothers. Glamorous it is not. Worse: for a girl growing up “10% gay”, there seem only to be two lesbians in the whole place. That is the lot of Sowerby’s Jodie Bell, a 19-year-old in urgent need of direction in this coming-of-age tale. Lucky to get so much as a glimpse of Ullswater, Jodie lives with her gran above a kebab shop. The one friend she had has left for university. Dreaming of a literary life – and only dreaming – she lands a job in Sainsbury’s and tries to develop an interest in the crisp aisle. It sounds bleak, especially given the apparent connection between the town’s dullness and Jodie’s poor mental health. But in Sowerby’s hands, it is anything but. She has something of the deadpan irony of a young Victoria Wood, getting laughs from matter-of-fact minutiae, whether it be pork scratchings or thrush. Her work as a standup has clearly honed her gift for rhythm. She remains likable and funny even as she draws us into Jodie’s depressive inertia and suicidal thoughts. For much of the play, the young woman is defeated by the challenge to come up with “10 things to do in a small Cumbrian town,” but some life force propels her on. In the most touching moment, she accepts there are many more than 10. Directed by Jonluke McKie, Sowerby performs on Anna Robinson’s set of cardboard boxes which cleverly morph from bedroom table to small-town landscape, beauty emerging from the mundane. If it could do with a second actor to mop up the supporting characters who are relegated to voiceovers and filmed segments, it is no less tender a reflection on the love-hate relationship between personality and place. At Alphabetti theatre, Newcastle, until 11 December"
				},
				"isHosted": false,
				"pillarId": "pillar/arts",
				"pillarName": "Arts"
			},
			{
				"id": "politics/2021/nov/25/hmrc-to-relocate-to-newcastle-office-owned-by-tory-donors-via-tax-haven",
				"type": "article",
				"sectionId": "politics",
				"sectionName": "Politics",
				"webPublicationDate": "2021-11-25T11:11:21Z",
				"webTitle": "HMRC to relocate to Newcastle office owned by Tory donors via tax haven",
				"webUrl": "https://www.theguardian.com/politics/2021/nov/25/hmrc-to-relocate-to-newcastle-office-owned-by-tory-donors-via-tax-haven",
				"apiUrl": "https://content.guardianapis.com/politics/2021/nov/25/hmrc-to-relocate-to-newcastle-office-owned-by-tory-donors-via-tax-haven",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/bc9c1ac6040709115216de74f057e329b71a3123/0_0_3000_1800/500.jpg",
					"bodyText": "HM Revenue and Customs has struck a deal to relocate tax officials into a new office complex in Newcastle owned by major Conservative party donors through an offshore company based in a tax haven, the Guardian can reveal. The department’s planned new home in the north-east of England is part of a regeneration scheme developed by a British Virgin Islands (BVI) entity controlled by the billionaire property tycoons David and Simon Reuben. The deal will see officials at the government department responsible for preventing tax avoidance working from a site owned by a subsidiary of a company based in a secretive offshore tax jurisdiction. The Reuben brothers, their family members and businesses have donated a combined £1.9m to the Tories. Earlier this week, the brothers are reported to have shared a table with Boris Johnson at an exclusive Tory party fundraising dinner. On Tuesday, officials including the Cabinet Office minister Steve Barclay announced HMRC had agreed the 25-year lease with one of the Reuben brothers’ companies. The brothers are the second richest family in the UK, according to the Sunday Times’s rich list. David Reuben’s son, Jamie, is a close ally of the prime minister and has served as a Tory party treasurer. He has donated more than £750,000 to the party since Johnson entered Downing Street. The Reuben family has built a significant presence in Newcastle in recent years and is part of the controversial Saudi Arabia-led consortium that acquired Newcastle United football club in October. Company filings show the family has frequently used BVI companies to hold its UK business interests, which include a luxury London property portfolio and a string of racecourses. A spokesperson for HMRC said the office complex in Newcastle is owned and will be developed by a UK company, Reuben Brothers (Newcastle) Limited. However, Companies House filings show the company’s sole shareholder when it was incorporated earlier this year was Taras Properties Limited in the BVI. Taras Properties first acquired the site in 2013 and transferred ownership of the land to the UK company in June this year for £10m, according to Land Registry records. The BVI company owns multiple large plots of land in central Newcastle in the area surrounding HMRC’s planned offices. A spokesperson for the Reuben brothers confirmed the UK company is held by Taras Properties, but insisted the subsidiary “operates and pays taxes as a UK company”. HMRC’s spokesperson insisted the Reuben brothers’ company would be subject to normal UK tax regulation. “The lease payments and any gains on the sale are subject to UK tax,” they said. “HMRC is satisfied the deal represents the best value for money for the taxpayer.” There is no suggestion of any wrongdoing by the Reuben brothers and owning UK property through offshore companies is perfectly legal. But the government’s decision to move 9,000 HMRC staff to the site comes as it faces calls to honour a commitment to introduce a register of overseas companies owning UK properties. The draft bill, first published in 2018, is designed to crack down on the use of offshore companies to obscure owners’ identities and their source of funds. Combatting offshore tax evasion and avoidance is described as one of HMRC’s priorities and earlier this year the department unveiled plans to crack down on offshore tax avoidance by targeting UK-based entities facilitating the sale of avoidance schemes using tax havens. Responding to the move, Dame Margaret Hodge, a Labour MP and chair of the cross-party parliamentary group on anti-corruption and responsible tax, said: “It’s outrageous that HMRC should be using taxpayers’ money to benefit somebody that relies on offshore structures based in tax havens.”"
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "uk-news/2021/nov/25/priti-patel-faces-three-legal-challenges-refugee-pushback-plans",
				"type": "article",
				"sectionId": "uk-news",
				"sectionName": "UK news",
				"webPublicationDate": "2021-11-25T11:10:56Z",
				"webTitle": "Priti Patel faces three legal challenges over refugee pushback plans",
				"webUrl": "https://www.theguardian.com/uk-news/2021/nov/25/priti-patel-faces-three-legal-challenges-refugee-pushback-plans",
				"apiUrl": "https://content.guardianapis.com/uk-news/2021/nov/25/priti-patel-faces-three-legal-challenges-refugee-pushback-plans",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/db139d42301bd274beadf655e2a8a5f8dbfb26bd/83_14_3209_1925/500.jpg",
					"bodyText": "Priti Patel is facing three legal challenges over her controversial plans to push back refugees on small boats in the Channel who are trying to reach the UK. Several charities including Care4Calais and Channel Rescue are involved in two linked challenges arguing that Patel’s plans are unlawful under human rights and maritime laws. Freedom from Torture is involved in a third challenge. The Guardian has revealed that government lawyers have warned Patel she is likely to lose any legal challenge against her pushbacks policy. The first legal challenge, from Care4Calais and another charity, focuses on whether the Home Office has actually formulated a policy on pushbacks. It argues that if such a policy exists it should be published so it can be scrutinised. The second challenge, from Channel Rescue, a human rights organisation that monitors the situation for refugees crossing the Channel in small boats, focuses on alleged breaches of maritime law – the requirement under the UN convention on the law of the sea is for vessels to provide assistance to those in danger or distress at sea. The third argues that the turnback policy has no legal basis, authorises unlawful conduct by UK officials and is forbidden by the refugee convention. Government sources briefed some media outlets in September that a Border Force team had been training for months in preparation for the start of the operation. Days later Channel Rescue volunteers witnessed Border Force officials on jet skis practising turning around dinghies off the coast of Kingsdown in Kent. Jeremy Bloom, a solicitor at Duncan Lewis representing the charities in the first challenge, said: “The Home Office has widely briefed the press and parliament to say that they have a policy in place that allows them to force boats carrying asylum seekers to leave UK territorial waters. The claimants in this challenge are of the view that any policy is likely to breach the UK’s obligations under international and domestic law, and that any attempts to push back boats may well put the lives of asylum seekers and refugees in real danger.” Clare Moseley, the founder of Care4Calais, said: “Pushbacks prioritise politics over people’s lives. Refugees are innocent people who were simply unfortunate enough to be born in the wrong place. They are asking for our help. It is inhumane to punish them for this.” Kim Bryan of Channel Rescue said its volunteers witnessed a practice run by Border Force officials using jet skis to surround a dinghy on both sides and push it from the back. “We believe this is life-threatening and unlawful,” said Bryan. “We have given Home Office until 29 November to respond to our pre-action protocol letter. If we don’t receive a response by then we will issue judicial review proceedings.” A Home Office spokesperson said: “To protect lives and break the business model of criminal gangs facilitating these crossings it is right that we continue to evaluate and test a range of safe and legal options to find ways of stopping small boats making this dangerous and unnecessary journey.”"
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "stage/2021/nov/25/the-bolds-review-julian-clary",
				"type": "article",
				"sectionId": "stage",
				"sectionName": "Stage",
				"webPublicationDate": "2021-11-25T11:09:50Z",
				"webTitle": "The Bolds review – Julian Clary’s hyena family will have you in cackles",
				"webUrl": "https://www.theguardian.com/stage/2021/nov/25/the-bolds-review-julian-clary",
				"apiUrl": "https://content.guardianapis.com/stage/2021/nov/25/the-bolds-review-julian-clary",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/2674479703839ba09d0d889b66243b9a60dd937f/0_540_4371_2622/500.jpg",
					"bodyText": "It just wouldn’t be Christmas without another celebrity children’s book adaptation for the stage. Some projects feel a tad cynical but The Bolds, Julian Clary’s popular series, isn’t a bad bet. It’s a quirky story about a family of hyenas who escape a national park in Africa and wind up living as humans in a semi-detached in Teddington. There’s plenty of fun physical comedy, endless jokes (Mr Bold writes them for a living) and – thanks to the hyenas – lots of laughter. Director Lee Lyford conjures up a likable family, led by the Del Boy-esque Mr Bold (David Ahmad) and a pleasingly non-mumsy Mrs Bold (Amanda Gordon). A pack of screeching creatures could have been hard work but there’s lots of warmth and affection here, among the family members – but also in the kindness the Bolds show to young Minnie and surly Scottish neighbour Mr McNumpty (a wonderfully hammy Sam Pay). The show hums with an easy sense of playfulness, with the young audience happily shouting out comments and warnings as the adventure unfolds. Mae Munuo and Sam Swann scamper tirelessly about the stage as young Betty and Bobby Bold, munching on pens, papers and chairs, rubbing their bottoms on props and, of course, rolling about on the floor with laughter. James Button’s vibrant set, splashed in bold prints, has a slapdash dynamism to it. When the Bolds visit a safari park in an attempt to get back to their “animal roots”, they scoot about in a cleverly designed car, which seems to glide about the stage with miraculously little effort (but is propelled by the actors’ furiously pedalling feet). It’s all very jolly but the energy eventually lags. Running at well over two hours, Clary’s script is far too long and a bit shapeless. The songs, penned by Clary and Simon Wallace, are written in an unforgivingly low register and don’t feel entirely necessary – but are just about rescued by a delightfully daft duet in the closing stages, infused with a music-hall sense of mischief. At the Unicorn theatre, London, until 31 December"
				},
				"isHosted": false,
				"pillarId": "pillar/arts",
				"pillarName": "Arts"
			},
			{
				"id": "global-development/2021/nov/25/turkey-accused-of-using-interpol-summit-to-crack-down-on-critics",
				"type": "article",
				"sectionId": "global-development",
				"sectionName": "Global development",
				"webPublicationDate": "2021-11-25T11:09:31Z",
				"webTitle": "Turkey accused of using Interpol summit to crack down on critics",
				"webUrl": "https://www.theguardian.com/global-development/2021/nov/25/turkey-accused-of-using-interpol-summit-to-crack-down-on-critics",
				"apiUrl": "https://content.guardianapis.com/global-development/2021/nov/25/turkey-accused-of-using-interpol-summit-to-crack-down-on-critics",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/5674b19ea6945e8c35f196e433e34b3a8c7a59d6/333_539_4437_2662/500.jpg",
					"bodyText": "Human rights activists have accused Turkey of using its role as host of Interpol’s general assembly to push for a crackdown on critics and political opponents who have fled the country. The alert came after the Turkish interior minister, Süleyman Soylu, said his government would use the three-day event in Istanbul to persuade the international criminal police organisation’s officials and delegates to find, arrest and extradite Turkish dissident citizens – particularly those it labels terrorists – abroad. Campaigners have long accused authoritarian regimes of abusing Interpol’s “red notice” system used to hunt down criminals at large, including drug smugglers, people traffickers, war crime suspects and terrorists. Turkish authorities have been accused of repeatedly swamping the police organisation with requests targeting political opponents. There have also been growing concerns about politically motivated abuse of Interpol in the US Senate where a new bill aimed at ending the organisations’ misuse to “pursue, harass or persecute political opponents and dissidents with trumped up criminal charges” was introduced in July. There has been angry reaction to the appointment of Ahmed Nasser al-Raisi, an Emirati general accused of torture, as the new president of Interpol. Al-Raisi was elected to the position on Thursday despite the alarm being raised over his candidacy by foreign leaders. The UAE has also been accused of abusing the red notice system to pursue dissidents. The Turkish president, Recep Tayyip Erdoğan, told the opening session of the 89th Interpol general assembly on Tuesday that he expected “strong cooperation” in the extradition of people suspected of following the US-based Islamic preacher Fethullah Gülen and the PKK, the Kurdish movement. On Wednesday, Interpol secretary general Jürgen Stock told journalists the organisation would not act on requests motivated by anything other than policing issues. “If member countries decide to use Interpol they have to apply to our rules and standards. If a red notice has a predominantly political background we don’t take any action. If it’s political we’re out … we respect and protect human rights,” Stock said. Interpol has rejected almost 800 red notice requests from Turkey in the past five years, an Interpol spokesperson told the Guardian, insisting that each request was rigorously checked. But critics from the Turkish Democracy Project claim some exiles have been unjustly threatened with arrest and extradition by the organisation. “We are a policing organisation not a political one but we’re not blind to issues of geopolitics,” Interpol said. “The committee carefully checks applications from countries where we know there might be a problem. We have a taskforce that reviews every single red notice request from every member country to make sure its compliant. We put a lot of resources and effort into making sure the red notice system is respected.” In August, the Stockholm Center for Freedom, a non-profit advocacy organisation promoting the rule of law, democracy and human rights and focusing on Turkey, accused the Erdoğan regime of having “weaponised” Interpol for its wider campaign of repression against critics, human rights activists and ethnic or religious minorities abroad. It added: “Turkey abuses Interpol in various ways. The International Notice System, such as red notices and diffusions, are used to target political opponents who have committed no crime other than being critical of President Erdoğan’s government. “Turkey is also accused of manipulating Interpol’s Stolen and Lost Travel Documents database (SLTD) by filing tens of thousands of cases for critics and opponents who, in many instances, are not even aware that their passports have been invalidated.” Campaigners are also concerned about Syria’s recent readmission to Interpol after it was banned for human rights abuses and war crimes fearing the Damascus regime will attempt to sabotage legitimate asylum claims abroad. Russia, China and Iran have also been accused of misusing Interpol’s red notices. Interpol was set up in 1923 mainly to ensure criminals could not with impunity flee the country where their crime was committed. The organisation enables law enforcement agencies from its 194 member states to share data on crimes and criminals and issue arrest warrants. Madeleine Joelson, executive director of the Turkish Democracy Project, said: “Interpol – once a bastion of law and order – has become a tool of transnational repression. Erdoğan, along with Vladimir Putin and Xi Jinping, continues to abuse and degrade the liberal international order – distorting its true purpose and undermining its credibility.”"
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "lifeandstyle/2021/nov/25/the-guardian-thursday-quiz-general-knowledge-topical-news-trivia-31",
				"type": "article",
				"sectionId": "lifeandstyle",
				"sectionName": "Life and style",
				"webPublicationDate": "2021-11-25T11:00:10Z",
				"webTitle": "Long-running Christie and pigs that are shifty – take the Thursday quiz",
				"webUrl": "https://www.theguardian.com/lifeandstyle/2021/nov/25/the-guardian-thursday-quiz-general-knowledge-topical-news-trivia-31",
				"apiUrl": "https://content.guardianapis.com/lifeandstyle/2021/nov/25/the-guardian-thursday-quiz-general-knowledge-topical-news-trivia-31",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/a7ddd319bb57127228bcf5d9c733345ab3201907/35_40_2161_1297/500.jpg",
					"bodyText": "Welcome once again to the Thursday quiz, the moment that I like to think signals the beginning of the end of the middle of the week. No anagrams for you this time, but your other regular and beloved features are all here: Kate Bush, Ron from Sparks, and a particularly tricky hidden Doctor Who reference to spot. It is just for fun. Honestly, there has been no thought put into awarding prizes at all. Let us know how you get on in the comments. The Thursday quiz, No 31 If you do think there has been an egregious error in one of the questions or answers, please feel free to email martin.belam@theguardian.com but remember, the quiz master’s word is always final, and you don’t want to be like the many people who emailed him last week to haughtily point out that Kansas City was not in the state of Kansas but in Missouri without taking two seconds to check first whether Kansas City, Kansas also existed. Which it does."
				},
				"isHosted": false,
				"pillarId": "pillar/lifestyle",
				"pillarName": "Lifestyle"
			},
			{
				"id": "world/2021/nov/25/west-virginia-textbook-battle-gop-blue-collar",
				"type": "article",
				"sectionId": "world",
				"sectionName": "World news",
				"webPublicationDate": "2021-11-25T11:00:09Z",
				"webTitle": "West Virginia textbook battle shows how GOP turned its image from ‘blue blood to blue collar’",
				"webUrl": "https://www.theguardian.com/world/2021/nov/25/west-virginia-textbook-battle-gop-blue-collar",
				"apiUrl": "https://content.guardianapis.com/world/2021/nov/25/west-virginia-textbook-battle-gop-blue-collar",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/af7b7f56eac1ae40809aa1e4ff436b738d155689/0_206_6192_3715/500.jpg",
					"bodyText": "In the past year, opposition to critical race theory has become a conservative rallying cry at school board meetings across the US. And it recently spurred white voter turnout in Virginia’s gubernatorial election. Critical race theory, an academic discipline that examines the ways in which racism operates in US laws and society, isn’t taught in American public schools, yet white conservatives have turned it into a catch-all phrase for teaching about race and racism. Rallying parents around concepts that aren’t taught in textbooks isn’t a new political strategy for the American right – it’s a fundamental part of how Republicans have rebranded themselves over the past 50 years, according to Carol Mason, a professor at the University of Kentucky and the author of Reading Appalachia from Left to Right: Conservatives and the 1974 Kanawha County Textbook Controversy. Mason’s book takes readers to small-town West Virginia where a school board meeting on textbook selection quickly escalated into violent protests that saw the Ku Klux Klan marching in the streets, school buses shot up and a kindergarten classroom dynamited. While many of the protesters had no idea what was actually in the books they were protesting against, they had been successfully incited by thinktanks such as the Heritage Foundation, a key source for misinformation on critical race theory today, into violence that captured national media attention. More importantly, the moment taught conservative power brokers how to successfully co-opt the protest culture of the left to rebrand the right, Mason said in an interview with the Guardian. No longer would the Republican party be the party of eggheads like William F Buckley Jr. Instead it would be loud and in the streets, all while masking white supremacy with working-class values. And nowhere was the ground more fertile than West Virginia, where labor strikes, led predominantly by poor white people, were a daily part of life. Describe what happened on the ground in West Virginia in 1974. In April 1974 the Kanawha county board of education gathered for a routine meeting in Charleston. The textbook selection committee dutifully described the books they chose for a new language arts curriculum and their procedures for ensuring that the books met a state-sanctioned mandate to include multi-ethnic and multiracial literature in the new curriculum. Everyone seemed surprised when an objection came from the only female board member, Alice Moore, who after moving to West Virginia from Mississippi several years earlier had campaigned to join the board on an anti-sex education platform. Moore succeeded in delaying but not stopping the purchase of the curriculum. Throughout the spring and summer, thousands of protesters mobilized, objecting to the books as well to as the board’s selection process. At a board of education hearing on 27 June 1974, more than 1,000 citizens showed up to debate the new textbooks. After listening to them for nearly three hours, the school board voted 3-2 to purchase the books. Protesters felt ignored by the board’s June decision to purchase the curriculum and kept mobilizing Kanawha county residents throughout the summer. When the academic year began in the fall, organized protests increased, including sympathy strikes by coalminers. In October and November, tensions were so high that members of both sides of the controversy issued threats and committed acts of violence. In January 1975, Ku Klux Klan leaders made a media splash on the West Virginia capitol steps and legal hearings regarding October bombings of schools began. When spring came, the coal strikes were over, the big rallies were gone, and the books were in the classrooms. What political organizations were involved in the protests? The textbook controversy drew from a rich array of conservative, populist and even revolutionary concepts expressed by organizations including John Birch Society, Citizen Councils, the American Party, the Ku Klux Klan, the Heritage Foundation, National Alliance and the Christian Crusade. The Heritage Foundation’s involvement was especially influential for later politics. What impact has this event had on conservative efforts to thwart public education in America? Examining how stakeholders in the 1974 textbook controversy changed their arguments during and because of that protest shows how conservatives shifted away from an old-right anti-communist stance that denounced educational reforms as Stalinist conspiracies to brainwash students or as sinister Black Power attempts to convert them into revolutionary militancy. That old-right rhetoric against public education was prominent in the beginning of the textbook controversy and was exemplified by Gordon Drake’s 1968 Blackboard Power, which was published by the same organization that spearheaded earlier anti–sex education campaigns, hosted Alice Moore for a speech in Tulsa, Oklahoma, and fundraised in the name of supporting West Virginia protesters. But by 1975, the publicly prevailing arguments against the books were not about race or communism explicitly. The later arguments were framed more as a populist matter of protecting “our heritage” and “our children”, who were purportedly at the mercy of a new bogeyman called secular humanism promoted by elitist educators who shouldn’t be allowed to tell parents what their kids learn. This stance was solidified for a national audience by Heritage Foundation strategist Connie Marshner, who wrote up the lessons she learned from West Virginia in a book called Blackboard Tyranny, which was a call to arms as well as a how-to handbook for parents so that they would back off from John Birch Society–style conspiracism and focus on effecting political change at the local level. What were lasting political impacts for the Republican party? For the burgeoning new right that was fashioning the Republican party as one of cultural conservatism, the textbook controversy marked a shift from playing the race card, so to speak, to playing the mommy card. Scholars such as Jean Hardisty, Michelle Nickerson and Lisa McGirr have shown how women in the 1950s and 60s were highly effective organizers who shaped the postwar right. These “kitchen table activists”, “housewife populists” and “suburban warriors” were indeed “mothers of conservatism” whose behind-the-scenes letter and voter registration campaigns bolstered the conservative movement. Racial identity was a fundamental issue for conservatives emerging from the civil rights era, as Connie Marshner makes clear in her explanation of why to care about school curricula in the first place. “Ours is an age of neo-ethnicity,” she wrote. “Blacks are proud to be blacks, and want their public education system to foster that pride in their offspring; Chicanos want Chicano language, customs and attitudes taught to their children. Middle-class whites do not agitate for ‘white studies’ courses; the equivalent demand is for traditional American and Christian values,” she wrote. For Marshner and the new right, traditional American and Christian values equaled the “neo-ethnicity” of whiteness without calling it white. This, then, is one of the West Virginia textbook conflict’s legacies for the Republican party. It taught them how to fight against inclusive, culturally diverse and multi-ethnic education without saying you are fighting for a white-oriented, white-dominated and white-privileging curriculum. What about other legacies for rightwing America? For the far right, the 1974 textbook controversy brought together neo-Nazis and Ku Klux Klan members in a way they hadn’t been in the 1960s. Several years before the birth of Aryan Nations, the textbook controversy gave common cause to competing Klan factions and neo-Nazi groups. It was an occasion for them to collaborate, to hash out whether Jews or Blacks were the white man’s more powerful enemy, and to recruit kindred spirits into populist campaigns, such as the Boston anti-busing protests, and into an emerging paramilitary white power movement. Indeed, one local West Virginian, a German immigrant and publisher of rightwing materials that circulated far-right arguments against the textbooks during the controversy, went on to launch the White Power Report and to create the first white supremacist electronic bulletin board. His involvement with the textbook controversy coincided with his decision to leave the John Birch Society and launch more overtly white supremacist ventures. As historian Kathleen Belew has shown, militant white supremacists were gaining momentum in the 1970s. Those writing about, living through and recruiting in the West Virginia textbook controversy were of no small significance to the growing white power movement. What political ground do conservatives win by going after public education? The textbook controversy demonstrated how to use campaigns against education to shift political dissent from the left to the right, from blue to red, from progressive to conservative causes. At the beginning of the 1970s, the protest culture in West Virginia and Appalachia generally was leftist as workers organized against energy conglomerations. Say “protesters” in the early 1970s and you thought of labor unions fighting corporations for better wages and safety measures on the job and for the community. The 1972 Buffalo Creek disaster, in which more than a 100m gallons of surging black slurry waste decimated coal towns along a southern West Virginia hollow, killed 125, injured over 1,000, and left 4,000 people homeless. The 1974 Kanawha county textbook controversy demonstrated how a moral panic over education could turn protest ire and populist rage in favor of rightwing causes. It showed conservatives, who throughout the 1960s had been seen as aloof elitists like William F Buckley, how going after public education could channel actual working-class discontent to their side and change their image from blue blood to blue collar. Why are we seeing resistance to discussions of race in public schools today? It is tempting to draw a bright, direct line from the Heritage Foundation’s early years and their involvement in the textbook controversy to their central role today in creating a moral panic over critical race theory. In both instances, then and now, the Heritage Foundation put in a concerted effort to fan the flames of discontent by offering legal help to local dissenters and shaping the message about some supposedly poisonous school curriculum. While such actions are certainly consistent, to point only to the Heritage Foundation as the villain of this story misses opportunities for more nuanced analysis. The push to thwart discussions of race in public schools is clearly a backlash against the movement for Black lives, calls for reform of racist policing practices and personnel and campaigns to remove statuary celebrating white supremacism from the American public sphere. Offering the bogeyman of critical race theory as explanation for Black Lives Matter protests and related actions suggests there is a magic bullet for ending legitimate protests against racial profiling, white supremacist terror, and structural inequalities built into the criminal justice system. Any last thoughts on what the textbook controversy can teach us? Most US residents are anticipating with dread or hope the election year of 2024. I have no doubt that the West Virginia textbook controversy will be resurrected in service to politics as its 50th anniversary is commemorated and analyzed the same year. To understand the extent to which the textbook war of 1974 is a precursor to current and recent populist protests, it is imperative to address multiple influences and not to fall into old stereotypes about Appalachians, such as their supposed inherent violence, intolerance and hillbilly penchant for feuding. Equally important is to avoid more romantic stereotypes that glorify Appalachians as noble frontiersmen and courageous resisters to modern corruptions. In 1974 a multi-ethnic language arts curriculum was offered up as the corruption to be fought. In 2024 the supposed corruptions will have multiplied. And this time, as opposed to the 1960s and 70s when white poverty was seen as something that could be addressed with social programs, rural white poverty is now pathologized much as Black urban poverty was before: as a matter of laziness and improper family formations. Rightwing forces – from mainstream conservatives to militant insurrectionists – again are in a state of transition and, if the textbook controversy was any harbinger of what works for rightwing America – they will surely use moral panics over education and conflicts in Appalachia to their advantage. This interview has been edited for length and clarity"
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "us-news/commentisfree/2021/nov/25/justice-prevailed-in-the-trial-of-ahmaud-arberys-killers-in-america-thats-a-shock",
				"type": "article",
				"sectionId": "us-news",
				"sectionName": "US news",
				"webPublicationDate": "2021-11-25T11:00:09Z",
				"webTitle": "Justice prevailed in the trial of Ahmaud Arbery’s killers. In America, that’s a shock",
				"webUrl": "https://www.theguardian.com/us-news/commentisfree/2021/nov/25/justice-prevailed-in-the-trial-of-ahmaud-arberys-killers-in-america-thats-a-shock",
				"apiUrl": "https://content.guardianapis.com/us-news/commentisfree/2021/nov/25/justice-prevailed-in-the-trial-of-ahmaud-arberys-killers-in-america-thats-a-shock",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/994e2cd92edd061756c143f095140320f0fed7fd/0_282_5133_3080/500.jpg",
					"bodyText": "It’s shocking that Travis McMichael, Gregory McMichael, and William Bryan were found guilty of murdering Ahmaud Arbery in Brunswick, Georgia. Yet the shock doesn’t stem out of any miscarriage of justice. On the contrary, the jury in Glynn county deliberated and reached the correct decision. Stalking an innocent Black man, chasing him, cornering him, and then killing him must come with criminal consequences in this country, and each of the three murderers now faces the possibility of a life sentence. But the shock is that justice was served in a case where it seemed the criminal justice system and substantial portions of media coverage were doing all they could to exonerate these men. In fact, everything about this case illustrates how difficult it is to get justice for Black people in this country, starting with how often Fox News and other media outlets referred to the case as “the Arbery trial”, as if Ahmaud Arbery were the perpetrator here and not the victim. The facts of the case have never been in dispute, and yet they were also often distorted or ignored to aid the defense. The McMichaels claimed they were trying to make a citizen’s arrest of Arbery, an avid athlete who had been out jogging a mere three miles from his home that day. Father and son McMichael found Arbery suspicious, they told police, because there had been “several break-ins in the neighborhood”. This statement has been repeated so often in the last year that it has assumed the status of fact. And yet, according to the local Brunswick News, there had been just one burglary reported to county police between 1 January and 23 February 2020, the day of Arbery’s murder. That singular incident referred to property taken from a Satilla Shores vehicle – Travis McMichael’s truck. (McMichael reported a theft because, after he left his truck unlocked, his gun had been taken, he said at trial.) While surveillance video also captured an unidentified white couple possibly taking some property belonging to Larry English, a man building a home in the area, English testified that nothing had been stolen from the construction site of his second home, where Arbery stopped directly before being chased by the McMichaels. And during the trial, we heard that in all of 2019, there had been only four reported car break-ins. So, yeah, hardly a runaway crime spree. Then why did it keep getting reported this way? There’s more, of course. It took almost three months for the Georgia bureau of investigation, which took over the case, to arrest Travis and Gregory McMichael. (Bryan was arrested months later.) The elder McMichael had been a police officer and investigator for the district attorney’s office. The favoritism shown the men ran deep, so deep that the Brunswick district attorney Jackie Johnson, who first oversaw the case, was later indicted on charges of violating her oath as a public officer and obstructing a police officer, as she was accused of “showing favor and affection to Greg McMichael during the investigation”, according to the indictment. Like Johnson, the next prosecutor, George E Barnhill, was also forced to recuse himself from the case. His son had previously worked with McMichael in what again was a clear conflict of interest. Barnhill wrote a letter to the police department explaining his recusal. “It appears Travis McMichael, Greg McMichael, and Bryan William [sic] were following, in ‘hot pursuit’, a burglary suspect, with solid first-hand probable cause, in their neighborhood,” he wrote. We now know just how completely and utterly false this account of events was. By the time the trial began, jury selection was also looking highly problematic. The population of Glynn county is over a quarter Black, and yet the seated jury for the trial was overwhelmingly white, with only one Black juror selected. Even the judge acknowledged the appearance of “intentional discrimination” in this outcome, as defense attorneys struck virtually every Black potential juror from serving on the jury. Defense attorneys also used every tool at their disposal to dehumanize Ahmaud Arbery. Laura Hogue, lawyer for Greg McMichael, characterized Arbery as a “recurring night-time intruder” whose presence was “frightening and unsettling”, as if adopting every stereotype of “the dangerous young Black man” she could find. It got even worse when she told the jury that Arbery had “long, dirty toenails”. What a morally bankrupt and shameless statement, but such are the lengths that this system will go to preserve its ill-gotten power. Any honest student of the history of this country will recognize what was happening in this case and in this trial. On display was nothing short of an American fear in all its guises. First, there is the irrational and racist fear of Black people that has motivated so much white vigilantism. It’s no mere coincidence that Georgia’s (now-defunct) self-defense statute dates to the civil war era. As Carol Anderson, Roxanne Dunbar-Ortiz, and many others have shown, the violence at the heart of the American system begins with a fundamental fear of Black and Indigenous people. Then there’s the establishment’s fear that its power will be exposed for what it too often is, a precarious system that serves and protects not the public but its own interests through its prejudices and favoritisms. And finally, there’s the fear that those who don’t look like us will stand in judgment. Thus a system of power built on racial hierarchy will seek its own self-preservation. The good news, heard in the courtroom, is that the rest of us are not afraid. The mostly white jury was not afraid to return the proper verdict. The assistant district attorney Linda Dunikoski was not afraid (and was completely convincing) in her prosecution. The attorney S Lee Merritt was fearless and eloquent in his advocacy for justice. But the bravest, most fearless, most admirable person in this saga has to be Wanda Cooper-Jones, Arbery’s mother. It’s hard to believe that justice would have prevailed here were it not for Cooper-Jones’ indefatigable efforts to push and challenge prosecutors like Johnson and Barnhill and the whole damn system at every turn. She pushed Georgia’s legislature to pass a hate crimes bill. She filed the federal lawsuit against the men now convicted of killing her son. She even met with the then president Donald Trump to discuss police reform. Cooper-Jones is a real hero, both for her son and in the fight for a truly just society. She was willing and able to fight a system that, if the past be a guide, was more than willing to exonerate itself. But here’s the problem: what happens when there is no Cooper-Jones? Why should our rights depend on grieving mothers fighting for the rights of their murdered children? What kind of justice system is that? I’m thankful that people like Wanda Cooper-Jones exist, but what we really need is more than that. We need a justice system that isn’t afraid of power. We need a justice system that isn’t afraid of doing what’s right. What we really need is a justice system that doesn’t depend on grieving mothers at all. Moustafa Bayoumi is the author of the award-winning books How Does It Feel To Be a Problem?: Being Young and Arab in America and This Muslim American Life: Dispatches from the War on Terror. He is Professor of English at Brooklyn College, City University of New York"
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			},
			{
				"id": "travel/2021/nov/25/readers-travel-tips-lisbon-portugal-favourite-places-restaurants-bars",
				"type": "article",
				"sectionId": "travel",
				"sectionName": "Travel",
				"webPublicationDate": "2021-11-25T11:00:09Z",
				"webTitle": "‘An uplifting experience’: readers’ favourite places in Lisbon",
				"webUrl": "https://www.theguardian.com/travel/2021/nov/25/readers-travel-tips-lisbon-portugal-favourite-places-restaurants-bars",
				"apiUrl": "https://content.guardianapis.com/travel/2021/nov/25/readers-travel-tips-lisbon-portugal-favourite-places-restaurants-bars",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/ce8782c78fb1085d5817fea299710ac04f6bf04b/0_97_4000_2401/500.jpg",
					"bodyText": "Winning tip: An elevator to fabulous views After a morning’s sightseeing in the historic centre, my favourite place in Lisbon is an uplifting experience: the Santa Justa elevator links downtown Lisbon to the Chiado district up the hill. I simply love the beautiful wrought iron of this 100-year-old neo-Gothic tower, created by Raul Mesnier de Pondard, a student of Gustave Eiffel. At the top you can enjoy the fabulous 360-degree views over the Baixa, before relaxing on the terrace with a cool drink and visiting the impressive ruins of the 14th-century Carmo Convent, which was destroyed in the great All Saints’ Day earthquake of 1755. Susanna Virtuoso performance and design Of all the things we have done in Portugal, our visit to the Palacio Foz is one of the most memorable. Always on the lookout for cheap entertainment, we found a flyer for a free piano concert by the then 17-year-old prodigy Bernardo Santos. Our amazement at the pianist’s skill was equalled by our amazement at the venue – a sumptuous 18th-century gilded and glittering baroque palace, with painted ceilings, marble pillars, multiple mirrors and wrought-iron balustrades. Situated in the main square, its relatively restrained pink exterior gives no hint of the excess within. Apparently the tourist office has now moved in and there are guided tours, but I think our way of visiting was more interesting. Barbara Forbes Feast for the senses The Confeitaria Nacional, on Praça da Figueira, was established in 1829. In Lisbon’s Baixa district, it provides a feast for the eyes as much as for the stomach, with its gold fittings, marble counter and mirrored ceiling. Confectionery items include pastel de nata (custard tarts) and the shop’s signature Christmas cake, bolo rei. Hidden away up the sweeping mahogany staircase is our favourite lunch stop, popular with locals. We eat in style under chandeliers and stucco ceiling. Local dishes such as cod with creamed vegetables, accompanied by vinho verde, can be savoured for less than the cost of a fast-food burger. Rod This bar deserves a medal For a truly unique bar I recommend the Pavilhão Chinês in Principe Real (Rua Dom Pedro V, 89/91). Originally a grocery shop bought to house and display a collection of curios, it feels as if you’re going for a drink in a museum. Knock on the door to be personally welcomed by the waiter and admire the five rooms filled with thousands of military artefacts, medals and miniature dolls spanning the past two centuries. The extensive cocktail list is in an erotic art book and there is also a pool table, but the collection takes centre stage and is where your eyes will be drawn. Ursula Watson Local brews Sample some of Lisbon’s finest locally brewed craft beer at the Duque brew pub. Set on Calçada do Duque, a few minutes’ walk from the Carmo Convent in the Chiado district, Duque offers a regularly updated selection of delicious bottled and draught brews from its onsite microbrewery as well as offerings from across Portugal’s burgeoning craft beer scene, including the distinctive creations of multi-award winner Cervejeira Dois Corvos. Work your way through a flight of taster servings in the stripped-down bar, or watch life in the Chiado go by from a table overlooking the cobbled steps outside. Louise Stunning vista The Unesco Belém Tower, Jerónimos Monastery and Monument to the Discoveries are all brilliant to visit, but if you think you’ve “done” Belém once you’ve seen them, you may be surprised, as we were, to discover several more queue-free delights. The Church of Santa Maria de Belém is stunning (and free). You get panoramic views of the 25 de Abril Bridge and riverfront from the top of the newly opened MAAT, (Museum of Art, Architecture and Technology). Entry on to the huge roof is free and it’s especially spectacular at sunset with the play of light on water and white tiles. Louise Caipirinha, Brazilian style Rendezvous – More than Wine on Rua de São Vicente is the best. Having given up on exploring the Castelo de São Jorge during an unexpected October heatwave we chanced upon this small, friendly oasis. It has great service, delicious food and eclectic decor and we felt pleased with ourselves for making this little discovery. Our tapas lunch was extremely tasty, my homemade limonada was refreshing, but the highlight was the generous caipirinha my son ordered – for €6. The alcohol content was almost visible and, seeing my concerned look, the waitress smiled winningly and just said “Brazilian style”! Our winding walk afterwards down through the beautiful narrow streets of Alfama was greatly enhanced by my son’s ebullient mood. Sherry Santer Kong is the king of vegan restaurants Visiting Portugal as a vegan, I missed out on trying many traditional local dishes. That was until I discovered Kong, an intimate restaurant on Rua do Cruxifixo in central Lisbon that offers meat-free versions of the Portuguese classics. Its reasonably priced menu features vegan renditions of the francesinha, a meat sandwich doused in tomato sauce and cheese, the octopus dish polvo à lagareiro, and sausage croquettes, among others. The place is not to be missed by veggies and vegans, and could even turn the head of a carnivore. Mains €9.50-€12.50, open Monday-Saturday 12.30pm-10.30pm Laura Paterson Park panorama If you’re looking for a sweeping view of Lisbon, it doesn’t get much better than the Panorâmico de Monsanto. Monsanto is a large forested park to the north-west of the city, and if you walk to the highest point you get a 360º view out over Lisbon and the river Tejo. The Panorâmico itself is a huge, round, concrete structure that feels a little like a multi-storey car park, and it has an colourful history: once a successful restaurant, it got into financial difficulties and was abandoned in 2001 and closed off to the public for years. The intrigue around this belvedere – once a pearl of Lisbon, now gathering dust and graffiti – only grew, giving it something of a cult status. The building still contains original artwork, including painted murals by Luís Dourdil, and beautiful ceramic-and-tile panels. Sadie Dark history Near the cathedral, the Museu do Aljube, which opened in 2015, sheds a fascinating, if disturbing, light on the life of political prisoners held there during the long dictatorship of António de Oliveira Salazar from 1926-74. You can learn about the role of the secret police and see the torture rooms and isolation cells endured by those incarcerated here. Visitors can experience an underground meeting, where revolutionary pamphlets were tapped out on a typewriter sheathed with a wooden shield to muffle its sound. End on a positive note, viewing the exhibition celebrating liberation on the 25 April 1974. €3, open from Tuesday to Sunday from 10.00am-6.00 pm M Ashley"
				},
				"isHosted": false,
				"pillarId": "pillar/lifestyle",
				"pillarName": "Lifestyle"
			},
			{
				"id": "us-news/2021/nov/25/squaw-valley-california-indigenous-racist-misogynistic",
				"type": "article",
				"sectionId": "us-news",
				"sectionName": "US news",
				"webPublicationDate": "2021-11-25T11:00:09Z",
				"webTitle": "Indigenous activists want to change a California town’s racist name. Officials are pushing back",
				"webUrl": "https://www.theguardian.com/us-news/2021/nov/25/squaw-valley-california-indigenous-racist-misogynistic",
				"apiUrl": "https://content.guardianapis.com/us-news/2021/nov/25/squaw-valley-california-indigenous-racist-misogynistic",
				"fields": {
					"thumbnail": "https://media.guim.co.uk/3c6391217f7e418cab818c99b2359370fc1025b7/0_449_4032_2419/500.jpg",
					"bodyText": "In September, the popular Lake Tahoe ski resort Squaw Valley announced it would change its name, recognizing that the term was “derogatory and offensive”. It became official with a press release and a new sign. But that’s not the end of the name in California. Hundreds of miles south in Fresno county, near Kings Canyon national park, there is another Squaw Valley. The central California town of about 3,500 people dates back to the 19th century, and is one of nearly 100 places in California to use the controversial term in its name. Derived from the Algonquin language, the word “squaw” is believed to have once meant “woman”, however, it has become a misogynistic and racist term used to disparage Indigenous women. It’s also a commonly used placename in the US – more than 650 federal sites include it in their names. After 2020’s historic protests against racism and white supremacy in the US after the murder of George Floyd, cities, schools and parks across the US began reconsidering controversial names with racist histories. A California commission renamed a park that had been named for a white settler accused of murdering Indigenous people. The Placer county board of supervisors voted to change a racist street name in north Lake Tahoe in response to concerns from residents. This month Deb Haaland, the interior secretary, announced she would take steps to remove the misogynist and racist term from federal lands across the US. The renaming efforts in Fresno county accelerated after the Tahoe ski resort first announced its planned change. Roman Rain Tree, a member of the local Dunlap Band of Mono Indians and Choinumni tribes who lives 30 miles away from the land he calls S-Valley, hoped the Tahoe decision would convince officials in Fresno county that it was time for a change there, too, and do away with a name that he says “memorializes the sexualized and genocidal acts that early settlers have perpetrated on Indigenous people in this country”. But the effort has turned into a sometimes tense battle between activists such as Rain Tree and officials in this conservative region, who argue that the name is part of the area’s identity and any plan to change it must come from residents themselves. “The process has to be driven by the community,” said Nathan Magsig, the Fresno county supervisor who represents the area. “A name is not just something on a piece of paper. Names are identity.” When Rain Tree tried to meet with the board of supervisors, he says, he was told he’d first need to show there was support for a name change. Rain Tree started an online petition, which has since gathered nearly 20,000 signatures from people across the US. He and other activists have since held panels and released public service announcements about the name. They have also started working with the ACLU, who say evaluating names, and who and what they honor, is important. “There is no reason why there continue to be placenames that are racial and misogynist slurs,” said Tedde Simon, an Indigenous justice advocate with the ACLU of northern California. That message has resonated with Linda Tubach, who has lived in the rural Fresno county outpost for 10 years. During that time, the retired high school social studies teacher has been embarrassed to tell colleagues and friends where she lives. When her husband was introduced at a recent event, the host didn’t want to say where the couple lived. “It’s embarrassing to even put my return address on envelopes,” she said. “Words send a message and that’s something that I understand as a social studies teacher.” Tubach and her husband, Bob McCloskey, have wanted to see the name change for years, but this is the first time there’s been an organized effort to do so, the couple said. They’ve written to the county supervisors to express their support for the change and have started writing “S…. Valley” on their mail. “There’s plenty of local residents that are horrified by the name and would prefer a different name,” Tubach said. “It’s not just the area that residents are affected by this, it’s everybody throughout California,” McCloskey added. But not everyone supports the change. The “overwhelming” majority of correspondence Magsig says he has received is from residents opposed to changing the name, he said. Among those is Lonnie Work, a fifth-generation Fresno county resident, who owns a realty company and motel named for the town. Work said he was concerned that the effort didn’t originate with someone who currently lives in the community. “I am not against the name being changed to something, if it’s something that the people that live here want to do. I am against people using it for a political agenda,” Work said. “Regardless, I’m not going to change the name of my business.” Rain Tree is open about the fact that he and some other activists don’t live in the town, but says that is due, in part, to racist policies that pushed their ancestors out. He and others have been treated as outsiders rather than people with ties to the area, he said. Simon, the ACLU advocate, said county officials have tried to paint the movement as being driven by the organization. “One of the things we’ve heard lobbed back from the board of supervisors is we are outside agitators. ‘This is to cancel culture,’” Simon said. “It’s being led by local Indigenous people and blaming the ACLU is a way of silencing and devaluing local Indigenous leadership.” When Rain Tree drives past the town’s sign as he visits, it serves as a grim reminder of the atrocities Indigenous people have suffered, and the disproportionate rates of missing and murdered Indigenous women and girls. “Besides it being repugnant, it’s a reminder of how much I kind of feel like people want the Indigenous people to go away and ‘get rid of the Indian problem’,” Rain Tree said. “‘Let’s just glorify our version of history.’” Doing away with the name will require educating residents about its history, he said, and the pain it brings for many Indigenous people. But local officials haven’t taken the effort seriously, he said. Activists recently held a protest outside the board of supervisors meeting where Rain Tree was escorted out while offering public comment. While speaking he had turned his back on the board to demonstrate how he felt the supervisors were treating activists. Magsig, who represents the area, said he is open to changing the name if that’s what residents want, but that it wouldn’t undo the past, and could cause harm. “Would you be willing to change your name? Or does [it] have significance to you?” he said. “There are names and things which were very hurtful in the past but by changing a name it doesn’t erase the past but it does cause harm. To the extent there are wounds attached to a name, for healing what needs to be done is to talk about these things more.” Despite the lack of support from local officials, Rain Tree is hopeful that one day the town will be known by a different name. He and other activists have suggested Nim Valley, which means human, or Bear Mountain Valley, a name shared by the local library. “The spirit of the community is not defined in the name,” he said. “The spirit of the community is defined by how people come together and how people respond in adverse moments that challenge the community as a whole. This is one of those moments.”"
				},
				"isHosted": false,
				"pillarId": "pillar/news",
				"pillarName": "News"
			}
		]
	}
}